export const block = [
    [
        {
            text: [
                {
                    text: "Выдержка и Ассертивность",
                    bold: true,
                },
                "– это еще одно умение и способ саморегуляции с помощью фигуры",
                {
                    text: "Внутреннего Заботливого Родителя",
                    bold: true,
                },
                ". Когда мы оказываемся на Темной Стороне Эмоционального Спектра, и нас затапливают негативные эмоции – грусть, тревога, одиночество, беспомощность – не всегда достаточно Принятия и Поддержки. Иногда эти внутренние штормы необходимо выдерживать, тем более, когда события нашей жизни сложны и трагичны. Но и тогда нужно быть на своей стороне, оставаться стойким к внутренним бурям и неуверенность и продолжать отстаивать себя.",
            ],
        },
    ],
    "\n",
    [
        {
            text: [
                "Когда родители выдерживают слезы маленького ребенка, который сорвался или устал, не торопят его, когда ему страшно, выдерживают его злость или гнев – они передают ему чувство безопасности, помогая справиться с нахлынувшими чувствами и решиться.",
            ],
        },
    ],
    "\n",
    [
        {
            text: [
                "Когда они настаивают на чем-то важном, не срываясь в обвинения и манипуляции, обозначают свое «нет» спокойно и не стыдя ребенка, ребенок научается чувствовать свое «можно» и «нельзя», и справляется с отказами и неудачными попытками, уже сам не срываясь в самообвинения и стыд.",
            ],
        },
    ],
    "\n",
    [
        {
            text: [
                "Вырастая, человек, получивший такой опыт, так же может сталкиваться с собственными ошибками или срывами, отказами или неудачами. Но внутри его звучит голос",
                {
                    text: "Выдержки и Ассертивности",
                    bold: true,
                },
                ": «ничего, бывает, извлеку уроки и попробую еще», «я всегда справляюсь, я справлюсь и в этот раз».",
                {
                    text: "Выдержка и Ассертивность Заботливого Родителя",
                    bold: true,
                },
                "– это инструмент поддержки себя в кризисах, конфликтах: умение выдержать собственных шквал чувств, досчитать до десяти, взять паузу и подышать. Это умение проводить границу между чужими мнениями о нас и нашим собственным, умение уважать другого так же, как себя. Это умение отстаивать свои интересы и говорить «нет».",
            ],
        },
    ],
    "\n",
    [
        {
            text: [
                "Это позволяет быть в контакте со своими сложными чувствами - гневом, обидой, уязвимостью - оставаясь во взрослой позиции и не позволяя критикам - внутренним и внешним, стыдить себя.",
            ],
        },
    ],
    "\n",
];
