export const db = {
    messages: [
        {
            name: "А была ли у тебя возможность потратить",
            text: "А была ли у тебя возможность потратить 15 минут на себя - передохнуть или выпить чаю?",
            owners: ["Физика/Возможность потратить 15 минут"],
        },
        {
            name: "А что ты мне можешь сделать",
            text: "А что ты мне можешь сделать бебебе",
            owners: ["Недетская/А что ты мне можешь сделать"],
        },
        {
            name: "А я тут опять что-то умное сказал...",
            text: "А я тут опять что-то умное сказал...",
            markup: "HTML",
            owners: ["Недетская/Что-то умное сказал"],
        },
        {
            name: "Аптечка/BabySleep",
            text: 'Наши друзья <a href="https://baby-sleep.ru/anketa/?utm_source=femosofia">BabySleep</a> уже более десяти лет помогают детям высыпаться и меньше плакать по ночам, чтобы у родителей оставалось время на заботу о себе, отношения и самореализацию. Начни с анкеты про сон ребенка - первый шаг к решению.',
            markup: "HTML",
            owners: ["Аптечка/BabySleep"],
        },
        {
            name: "Аптечка/Femosofia",
            text: 'В группе Фемософии "<a href="https://www.facebook.com/groups/Femosofia">Бережно о сложном</a>" можно получить живую и бережную поддержку тысяч женщин, поделиться самыми запретными чувствами, узнать, что ты не одна - в том числе и анонимно. Кроме того, все участницы группы Фемософия имеют скидку 20% на все <a href="https://femosofia.com/product-category/psychological-products/?orderby=date&utm_source=Obnimasha+inbot&utm_medium=Telegram&utm_campaign=Obnimasha+inbot&utm_id=Obnimasha+inbot">продукты Фемософии</a> - посмотри, возможно какой-то из них поможет сейчас тебе.',
            markup: "HTML",
            owners: ["Аптечка/Femosofia"],
        },
        {
            name: "Аптечка/GoodPoint",
            text:
                'Роль мамы требует от нас особой устойчивости. Сложности и ограничения родительства, выгорание и кризисы, тревога и чувство вины часто ждут нас на этом пути. Наши друзья - психологический центр <a href="https://good-point.ru/">Good Point</a> специализируется на работе с родителями. Они помогают бережно и профессионально - цены на консультации и психотерапию онлайн начинаются от 2000 р.\r\n' +
                "\r\n" +
                'Если твоя подавленность затянулась - обязательно пройди <a href="https://good-point.ru/depression">тест на депрессию</a>.',
            markup: "HTML",
            owners: ["Аптечка/GoodPoint"],
        },
        {
            name: "Аптечка/Kidsout",
            text:
                'Для любой ситуации, когда не хватает рук и или времени с детьми есть <a href="http://kidsout.ru/promocode?code=obnimasha&utm_source=obnimasha&utm_campaign=discount&utm_content=firstaidkit">Kidsout!</a>.\r\n' +
                "\r\n" +
                "Сохрани их спасительный адрес. Надёжные и классные бебиситтеры, которые могут поиграть в песочнице, погулять с коляской, помочь с домашкой, отвезти на кружок - позаботится о детях весело и бережно.",
            markup: "HTML",
            owners: ["Аптечка/Kidsout"],
        },
        {
            name: "Аптечка/Вернуться",
            text: "Ты всегда можешь вернуться, нажав команду /start.",
            owners: ["Аптечка/Вернуться"],
        },
        {
            name: "Аптечка/Куда ты хочешь пойти дальше?",
            text: "Куда ты хочешь пойти дальше?",
            owners: ["Аптечка/Куда ты хочешь пойти дальше"],
        },
        {
            name: "Аптечка/Мне очень жаль",
            text: "Мне очень жаль! Я бы хотела утолить все твои боли и заботы, но не всегда могу. Посмотри, может быть что-то еще в нашей Аптечке или в других комнатах поможет?",
            owners: ["Аптечка/ОбниМаша обнимает"],
        },
        {
            name: "Аптечка/Письмо готово",
            text: "Готово! А теперь введи свой имэйл, и твое письмо придет тебе!",
            owners: ["Аптечка/Письмо готово"],
        },
        {
            name: "Аптечка/Письмо отправлено",
            text: "Отправлено! Ты можешь сделать это не один раз - варианты слов будут меняться. Ведь так приятно получать письма поддержки!",
            owners: ["Аптечка/Отправлено"],
        },
        {
            name: "Аптечка/Помогло хоть немного?",
            text: "Помогло хоть немного?",
            owners: ["Аптечка/Помогло хоть немного?"],
        },
        {
            name: "Аптечка/Что именно тебе нужно?",
            text: "Что именно тебе нужно?",
            owners: ["Аптечка/Зайти"],
        },
        {
            name: "Барометр потребностей",
            text: '<b>Барометр потребностей</b> - это ежедневный тест, который показывает, чего тебе не хватает "душевного", где "болит", а где все ок.',
            markup: "HTML",
            owners: ["Комната/Эмоциональные потребности"],
        },
        {
            name: "Бедная девочка, недосып это просто ужасно",
            text: "Бедная девочка, недосып это просто ужасно! Если хочешь, бросим тест и пойдем сразу в <b>Аптечку</b>?",
            markup: "HTML",
            owners: ["Комната/Бедная девочка"],
        },
        {
            name: "Бесит все!",
            text: "Бесит все!!!🤬",
            markup: "HTML",
            owners: ["Недетская/Злобная"],
        },
        {
            name: "В твоей злости, чего тебе больше хочется?",
            text: "В твоей злости, чего тебе больше хочется?",
            owners: ["Недетская/В твоей злости"],
        },
        {
            name: "В твоем сне было хотя бы три часа без пробуждения",
            text: "В твоем сне было хотя бы три часа без пробуждения?",
            owners: ["Комната/В твоем сне было"],
        },
        {
            name: "В этой комнате - про настоящую тебя",
            text: "В этой комнате - про настоящую тебя. Твои потребности, нужды, эмоции и чувства.",
            owners: ["Твоя комната"],
        },
        {
            name: "В этой комнате мы будем спасаться",
            text: "В этой комнате мы будем спасаться, когда нас кроет. Тут нет места детям и заботам от них - есть место для Тебя - позлиться, поплакать, выразить настоящие чувства и эмоции.",
            owners: ["Недетская"],
        },
        {
            name: "В этой комнате мы собрали для тебя лекарства",
            text: "В этой комнате мы собрали для тебя лекарства, витаминки и душевные добавки на все случаи мамской жизни.",
            owners: ["Аптечка"],
        },
        {
            name: "Важно замечать даже маленькие поводы",
            text:
                "Так важно замечать даже маленькие поводы для улыбок!\r\n" +
                "\r\n" +
                "Но даже если день выдался совсем тяжелый, подари хотя бы одну себе в зеркале! 😊\r\n" +
                "Это может показаться не к месту, но давай попробуем пойти к самоподдержке и через тело, не только через мысли. Поддержи себя улыбкой, пусть она будет для тебя. Неким знаком, что <i>ты на своей стороне.</i>",
            markup: "HTML",
            owners: ["Вечер/Важно замечать"],
        },
        {
            name: "Введенный адрес не похож на email",
            text: "Введенный адрес не похож на email. Попробуй еще раз.",
            owners: ["Аптечка/Ввод адреса", "Помощь/Адрес электронной почты"],
        },
        {
            name: "Введи адрес электронной почты для обратной связи",
            text: "Введи адрес электронной почты для обратной связи",
            owners: ["Помощь/Адрес электронной почты"],
        },
        {
            name: "Введи модель своего телефона",
            text: "Введи модель своего телефона",
            owners: ["Помощь/Модель телефона"],
        },
        {
            name: "Введите код",
            text: "Введите код",
            owners: ["Ввести код"],
        },
        {
            name: "Вводи",
            text: "Если да, то набирай...",
            owners: ["Вечер/Рассказать подробнее"],
        },
        {
            name: "Вечер/Мне очень жаль",
            text: "Мне очень жаль! Я бы хотела утолить все твои боли и заботы, но не всегда могу. Посмотри, может быть что-то еще в нашей Аптечке или в других комнатах поможет?",
            owners: ["Вечер/ОбниМаша грустная"],
        },
        {
            name: "Вечер/Помогло хоть немного?",
            text: "Помогло хоть немного?",
            owners: ["Вечер/Помогло хоть немного?"],
        },
        {
            name: "Вижу, что тебе приходится нелегко",
            text: "Вижу, что тебе приходится нелегко, хорошо, что ты находишь возможность хоть немного позаботиться о себе. Похвали себя!",
            owners: ["Комната/Да/4-5"],
        },
        {
            name: "Все бесит, понимаю",
            text: "Все бесит, понимаю! Ужасно просто злит!",
            owners: ["Недетская/Все бесит"],
        },
        {
            name: "Выбирай те слова, которые тебе ближе",
            text: "Выбирай те слова, которые тебе ближе",
            owners: ["Аптечка/Выбирай те слова, которые тебе ближе"],
        },
        {
            name: "Выбор медитации",
            text:
                "Выбери, что тебе сейчас придется по душе...\r\n" +
                "\r\n" +
                "1. Медитация от одиночества\r\n" +
                "2. Медитация от самокритики\r\n" +
                "3. Медитация от несвободы\r\n" +
                "4. Медитация от тоски\r\n" +
                "5. Медитация от непоследовательности\r\n" +
                "6. Медитация от тревоги\r\n" +
                "7. Медитация скрытых ресурсов\r\n" +
                "8. Медитация заботы о себе",
            markup: "HTML",
            owners: ["Вечер/Выбор медитации", "Аптечка/Выбор медитации"],
        },
        {
            name: "Готова начать тест?",
            text: "Готова начать тест?",
            owners: ["Комната/Готова начать тест?"],
        },
        {
            name: "Грустно, что у тебя не получается передохнуть",
            text: "Мне так грустно, что у тебя не получается просто даже передохнуть? Давай хотя бы пообещаем себе сделать это при первой возможности!",
            owners: ["Физика/Мне так грустно"],
        },
        {
            name: "Да я вообще милашка, накажи меня",
            text: "Да я вообще милашка, накажи меня😉",
            markup: "HTML",
            owners: ["Недетская/Да я вообще милашка"],
        },
        {
            name: "Да, как только появляются дети",
            text: 'Да, как только появляются дети, их нужно куда-то деть. Поэтому наши друзья придумали <a href="http://kidsout.ru/promocode?code=obnimasha&utm_source=obnimasha&utm_campaign=discount&utm_content=out ">Kidsout</a>. Сервис, где быстро и просто найти классных и надежных бебиситтеров, и освободить себе пару часов.',
            markup: "HTML",
            owners: ["Физика/Как только появляются дети"],
        },
        {
            name: "Да, нам всем бывает тяжело",
            text: "Да, нам всем бывает тяжело, и хочется оттолкнуть всех, кто лезет. Но все-таки позволь попробовать помочь тебе?",
            owners: ["Эмоции/Всем бывает тяжело"],
        },
        {
            name: "Да, я не очень умный, а вот ты молодец",
            text: "Да, я не очень умный, а вот ты молодец👍",
            markup: "HTML",
            owners: ["Недетская/Не очень умный"],
        },
        {
            name: "Да. Я помню это чувство",
            text: 'Да. Я помню это чувство, когда ни отойти от малыша, не избавиться от кучи дел... Может, душ это и слишком нереальный шаг! Но вдруг получится освежить лицо, легкий крем или патчи, чтобы "проснуться"?',
            owners: ["Физика/Я помню это чувство"],
        },
        {
            name: "Давай вооружимся силой разрушения",
            text:
                "Давай вооружимся силой разрушения! Ты можешь...\r\n" +
                "\r\n" +
                "1. Яростно что-то отдраить\r\n" +
                "2. Вытряхнуть из шкафа старье и выкинуть к черту!\r\n" +
                "3. Схватить подушку и отдубасить ей диван или кровать!\r\n" +
                "4. Я бы разбила бот!",
            markup: "HTML",
            owners: ["Недетская/Вооружимся силой"],
        },
        {
            name: "Давай вооружимся энергией твоего тела",
            text:
                "Давай вооружимся энергией твоего тела! Ты можешь...\r\n" +
                "\r\n" +
                "1. Сделать 20 приседаний!\r\n" +
                "2. Выбежать на улицу и пройтись (злым!) шагом вокруг квартала\r\n" +
                "3. Включить самую бесячую музыку и побеситься\r\n" +
                "4. Бесишь пока только ты, глупый бот!",
            markup: "HTML",
            owners: ["Недетская/Вооружимся энергией"],
        },
        {
            name: "Давай вспомним все хорошее",
            text: "Давай вспомним, все хорошее, что случилось за день?",
            owners: ["Вечер"],
        },
        {
            name: "Давай попробуем дать себе этой самой заботы",
            text: "Давай попробуем дать себе этой самой заботы? Пойдем в Аптечку?",
            owners: ["Комната/Давай попробуем дать себе заботы"],
        },
        {
            name: "Давай попробуем понять",
            text: "Давай попробуем понять, как ты сейчас?",
            owners: ["День/Давай попробуем"],
        },
        {
            name: "Давай посмотрим, что есть еще в Домике?",
            text: "Давай посмотрим, что есть еще в Домике?",
            owners: ["Комната/Давай посмотрим, что есть еще в Домике"],
        },
        {
            name: "Давай тогда подарю тебе теплых слов",
            text: "Давай тогда подарю тебе теплых слов?",
            owners: ["Вечер/Подарю слова"],
        },
        {
            name: "Давай я просто поддержу тебя за руку",
            text: "А пока давай я просто поддержу тебя за руку.",
            owners: ["Эмоции/Поддержу тебя за руку"],
        },
        {
            name: "Даже если ты просто охладишь лицо водой",
            text: "Даже если ты просто охладишь лицо водой, причешешь волосы и нанесешь крем на лицо, твое состояние изменится. Давай это сделаем?",
            owners: ["Физика/Ты просто охладишь лицо"],
        },
        {
            name: "Для этого есть специальная комната",
            text: "Для этого у нас есть специальная комната - <b>Релакс</b>. Пойдем туда?",
            markup: "HTML",
            owners: ["Просто бы отвлечься"],
        },
        {
            name: "Если вы уже приобрели бот",
            text: "Если ты уже приобрела доступ на сайте Фемософия, введи код доступа из письма ниже. А если ты попала сюда случайно, то ты можешь узнать побольше о нашем виртуальном помощнике-продукте здесь.",
            owners: ["Введение", "Я ОбниМаша"],
        },
        {
            name: "Если сейчас есть место в мозгу",
            text: "Если сейчас есть место в мозгу, здесь ты можешь почитать всякое полезное и умное о материнстве",
            owners: ["Релакс/Умности"],
        },
        {
            name: "Если ты замечаешь, что часто даешь этот ответ",
            text: 'Если ты замечаешь, что часто даешь этот ответ, мы рекомендуем тебе проверить себя по Эдинбургской шкале депрессии, которую используют во всем мире. На сайте наших партнеров, <a href="https://good-point.ru/depression">психологического центра GoodPoint</a>, можно также найти помощь психолога.',
            markup: "HTML",
            owners: ["Вечер/Если ты замечаешь"],
        },
        {
            name: "Если хочешь, поделись своим мамасиком",
            text: "Если хочешь, поделись своим, а мы прибавим его к нашим запасам",
            owners: ["Релакс/Поделись мамасиком"],
        },
        {
            name: "Жаль, что прямо сейчас не могу тебе помочь",
            text: "Жаль, что прямо сейчас не могу тебе помочь, давай посмотрим, что еще есть в Домике?",
            owners: ["Комната/Прямо сейчас не могу тебе помочь"],
        },
        {
            name: "Загружай мамасики по одному",
            text: "Загружай мамасики по одному",
            owners: ["Релакс/Мамасик отослан"],
        },
        {
            name: "Зато я жру и не толстею",
            text: "Зато я жру и не толстею, хахаха, накажи меня 😉",
            markup: "HTML",
            owners: ["Недетская/Зато я жру и не толстею"],
        },
        {
            name: "Заходи в мамин домик",
            text: "Тогда просто заходи в Мамин Домик и сама выбирай, что тебе пригодится.",
            owners: ["Заходи в мамин домик"],
        },
        {
            name: "Здесь ты можешь расслабиться",
            text: "Здесь ты можешь расслабиться, пошутить, отдохнуть и ни о чем не думать",
            owners: ["Релакс"],
        },
        {
            name: "Здорово, что ты даешь себе заботу",
            text: "Здорово, что ты даешь себе заботу и внимательно относишься к своему физическому состоянию! Похвали себя!",
            owners: ["Комната/Да/6-8"],
        },
        {
            name: "Злость, ярость, гнев",
            text: "Злость, ярость, гнев - это ассертивные эмоции, горячие. Они помогают защитить себя, отказаться от неподходящего, спастись! Иногда достаточно просто выплеснуть гнев, или даже признать его. А иногда этого не хватает. И тогда, если первый порыв злости немного стих, можно ее перевести эту энергию во что-то другое... например... чистоту, красоту или черный юмор! Попробуем?",
            owners: ["Недетская/Злость, ярость, гнев"],
        },
        {
            name: "Знаешь, есть такая практика - письмо себе",
            text:
                "Знаешь, есть такая практика - письмо себе в прошлое. Обычно в нем мы смотрим на наши прошлые сложности с высоты лет и понимаем, что нуждались в словах поддержки                                     в вере в себя, в надежде.\r\n" +
                "\r\n" +
                "Давай попробуем сейчас сделать то же самое.",
            markup: "HTML",
            owners: ["Аптечка/БАДы самоподдержки"],
        },
        {
            name: "И напоследок - очень важное",
            text: "И напоследок - очень важное. Если ты чувствуешь себя в постоянной подавленности, нет сил и не видно радости вообще - возможно, речь идет о ПРД, депрессии мам. Очень важно не пропустить и получить адекватную помощь - ты можешь найти ее в Аптечке. Пообещай пожалуйста, что будешь внимательна к себе, хорошо?",
            owners: ["И напоследок - очень важное"],
        },
        {
            name: "Извини, пока не буду тебя трогать",
            text: "Извини, пока не буду тебя трогать. Ты можешь всегда отключить напоминалки или вдоволь позлиться в Недетской",
            owners: ["Напоминалка/Отстань"],
        },
        {
            name: "Иногда такое случается",
            text: "Иногда такое случается. Мы так много думаем о других, столько делаем, что как будто наше собственное состояние не регистрируется. Если у тебя есть силы, давай-ка направим внимание на себя?",
            owners: ["День/Иногда такое случается"],
        },
        {
            name: "Иногда это ужасно бесит",
            text: 'Иногда это ужасно бесит - невозможность выгрызть для себя хоть немного времени - а ребенок все никак не ложится! Но часто эти проблемы решаемы - ими занимаются консультанты по сну. Наши друзья в <a href="https://baby-sleep.ru/consultation/?utm_source=femosofia">Babysleep</a> уже много лет помогают родителям бережно наладить сон ребенка: спать всю ночь без слез, протестов и укачиваний. Посмотри, возможно они смогут помочь и тебе и твоему малышу.',
            markup: "HTML",
            owners: ["Вечер/Не могу уложить ребенка"],
        },
        {
            name: "К сожалению, иногда наш вес скрывает",
            text: "И красивая! К сожалению, иногда наш вес скрывает много других тяжелых переживаний, с которыми лучше разбираться, не запрещая себе есть. Ведь еда - это радость и жизненная сила!",
            owners: ["Физика/И красивая"],
        },
        {
            name: "Каждая мама мечтает",
            text: "Каждая мама иногда мечтает спрятаться в Домик. И я приглашаю тебя в такой - <b>Мамин Домик</b> 🏠. В нём каких только комнат нет! Прежде всего в нём есть <b>Твоя Комната</b> - она только о тебе и про тебя. В ней есть инструменты чтобы разобраться в себе, своих потребностях и состояниях.",
            markup: "HTML",
            owners: ["Каждая мама мечтает"],
        },
        {
            name: "Кажется, тебе может помочь сходить в Недетскую",
            text: "Кажется, тебе может помочь сходить в <b>Недетскую</b> и выпустить гнев - у тебя на него есть все основания!",
            markup: "HTML",
            owners: ["Комната/Сходить в Недетскую"],
        },
        {
            name: "Кажется, ты сейчас совсем на нуле",
            text: "Кажется, ты сейчас совсем на нуле! Если хочешь - иди сразу в <b>Аптечку</b>.",
            markup: "HTML",
            owners: ["Комната/Кажется, ты сейчас совсем на нуле"],
        },
        {
            name: "Как жаль, что я безрукий бот",
            text: "Как жаль, что я безрукий бот, который не может ни погулять с ребенком, ни приготовить тебе еды. Но мне ужасно хочется, чтобы ты смогла себе дать хоть немного заботы. Попробуешь?",
            owners: ["Физика/Я безрукий бот"],
        },
        {
            name: "Как здорово, что день принес тебе положительные эмоции",
            text: "Как здорово, что день принес тебе положительные эмоции!",
            owners: ["Вечер/Улыбалась 7+"],
        },
        {
            name: "Как к тебе обращаться",
            text: "Спасибо! Я - Обнимаша, а как тебя зовут?",
            owners: ["Как к тебе обращаться?"],
        },
        {
            name: "Как прошла ночь?",
            text: "Как прошла ночь?",
            owners: ["Утро"],
        },
        {
            name: "Как скажешь. Ты всегда можешь спрятаться в домике",
            text: "ОК, как скажешь. Ты всегда можешь спрятаться в Домике и посмотреть какие активности там есть... набрав команду /start.",
            owners: ["Комната/Как скажешь"],
        },
        {
            name: "Как ты сейчас?",
            text: "Как ты сейчас?",
            owners: ["День"],
        },
        {
            name: "Когда кроет гневом",
            text: "Когда кроет гневом или обидой, хочется хлопнуть дверью или что-то разбить об стену - заходи в <b>Недетскую</b>- место, где только ты и твои эмоции, никакой заботы о детях, право быть собой - любой.",
            markup: "HTML",
            owners: ["Когда кроет гневом"],
        },
        {
            name: "Когда мы заботимся о детях",
            text: "Когда мы заботимся о детях, мы часто отказываем самой базовой, бытовой заботе - себе. Самосострадание и забота о себе исследованы многими учеными. Через заботу о себе, включаются другие отделы нервной системы - помогая нам восстанавливаться, снижая стресс. Поэтому так важно, чтобы наши базовые физиологические потребности были встречены с чуткостью, даже если материнство делает это сложным.",
            owners: ["Комната/Физические потребности"],
        },
        {
            name: "Когда мы обнаруживаем в себе дефицит",
            text: "Когда мы обнаруживаем в себе дефицит, но при этом мы в ресурсе, мы можем выбрать разные способы помочь себе. Если ты сейчас в ресурсе, возможно, тебе в Релакс - отстроиться и расслабиться. Если грустно и тяжело, то в Аптечку, найти для себя поддержку. А, может быть, ты хочешь пойти дальше, и тогда посмотри другие продукты Фемософии.",
            owners: ["Комната/Когда мы обнаруживаем в себе дефицит"],
        },
        {
            name: "Когда тебе плохо",
            text: "Когда тебе плохо, нужна помощь и поддержка, я буду рекомендовать тебе заглянуть в комнату <b>Аптечку</b>: в ней мы собрали целительные снадобья для мам: мантры-витаминки, душевные добавки, спасительные медитации и еще много всего.",
            markup: "HTML",
            owners: ["Когда тебе плохо"],
        },
        {
            name: "Когда хочется отвлечься",
            text: "А когда хочется отвлечься, улыбнуться, не думать ни о чем серьезном, у тебя есть <b>комната Релакс</b> - там чего только нет: мамасики, смешные тесты, предсказания от двух веселых Эльфов Фемософии Карла и Геннадия, и так далее. Тебе там понравится! 😉",
            markup: "HTML",
            owners: ["Когда хочется отвлечься"],
        },
        {
            name: "Комната/А именно",
            text: "Куда пойдем?",
            owners: ["Комната/Зайти"],
        },
        {
            name: "Комната/Вернуться",
            text: "Ты всегда можешь вернуться, нажав команду /start",
            owners: ["Комната/Вернуться"],
        },
        {
            name: "Комната/Вернуться/После опроса",
            text: "Ты всегда можешь вернуться, нажав команду /start",
            owners: ["Комната/Вернуться/После опроса"],
        },
        {
            name: "Комната/Вернуться/После теста",
            text: "Ты всегда можешь вернуться Домик и посмотреть, что еще там есть хорошего. И начать с Прихожей, нажав команду /start.",
            owners: ["Комната/Вернуться/После теста"],
        },
        {
            name: "Комната/Давай посмотрим, что получилось",
            text: "Давай посмотрим, что получилось",
            owners: ["Комната/Тест/Результат"],
        },
        {
            name: "Комната/Поддержка/Автономия",
            text: "Я тебя обнимаю! Как жаль, что часто наша смелость, самость, независимость как будто находятся под запретом. Давай поищем способы напитать эту потребность!",
            owners: ["Комната/ОбниМаша обнимает"],
        },
        {
            name: "Комната/Поддержка/Выражение чувств и желаний",
            text: "Я тебя обнимаю! Это так тяжело, когда мы отвечаем за всех, всех бережом, и не даем себе право голоса! Очень важно напитать эту потребность. Давай поищем способы?",
            owners: ["Комната/ОбниМаша обнимает"],
        },
        {
            name: "Комната/Поддержка/Границы",
            text: "Я тебя обнимаю! Это так тяжело, когда мы не ощущаем этой внутренней ясности, контроля, не справляемся с заботой о себе. Давай поищем способы напитать этот дефицит?",
            owners: ["Комната/ОбниМаша обнимает"],
        },
        {
            name: "Комната/Поддержка/Привязанность",
            text: "Я тебя обнимаю! Это очень тяжело - не чувствовать плеча, поддержки, любви, чувствовать себя совсем одной в этом мире. Очень часто мы не можем закрыть этот дефицит именно так, как нам хочется, но мы можем попытаться поискать другие способы напитать эту потребность.",
            owners: ["Комната/ОбниМаша обнимает"],
        },
        {
            name: "Комната/Поддержка/Спонтанность",
            text: "Я тебя обнимаю! Это так тяжело, жить под постоянным бременем обязательств и планов, не иметь права расслабиться, выдохнуть! Давай поищем способы напитать эту потребность!",
            owners: ["Комната/ОбниМаша обнимает"],
        },
        {
            name: "Комната/Почитать/1",
            text: "Ученые выявили, что с самого рождения ребенка у него есть <b>Базовые Эмоциональные Потребности</b>. Это то, в чем любой человек нуждается всегда, они настолько же базовые для нашей психики, как потребность есть, пить, спать - для нашего тела.",
            markup: "HTML",
            owners: ["Комната/Почитать/1"],
        },
        {
            name: "Комната/Почитать/10",
            text: '<b>Автономия</b> — это потребность в независимости от других, самодостаточности и самоопределении. Она про нашу Самость, про способность действовать самостоятельно, контролировать свою жизнь, приобретать независимость от родителей или значимых взрослых. Автономность также включает в себя компетентность — способность действовать и добиваться собственных целей, вера в себя, свои способности. Когда мы чувствуем, что сами не справляемся, что "ничего не умеем", чувствуем себя зависимыми или слабыми - в этот момент нарушена наша потребность в автономии. Пойдем дальше?',
            markup: "HTML",
            owners: ["Комната/Почитать/9"],
        },
        {
            name: "Комната/Почитать/11",
            text: "Как найти свое место между привязанностью и независимостью? Самостоятельностью и потребностью в близких? Ощущение этого баланса - это тоже потребность. Она называется - <b>Потребность в Реалистичных Границах</b>.",
            markup: "HTML",
            owners: ["Комната/Почитать/10"],
        },
        {
            name: "Комната/Почитать/12",
            text: 'Это очень важная потребность, она про наше умение выстраивать четкие границы в отношениях, следовать правилам, иметь самодисциплину, выполнять собственные зароки и обещания, регулировать себя. Когда она напитана, нам легко ставить цели и идти к ним, мы умеем говорить "нет" и останавливать себя от ситуаций, которые нам во вред. Эта потребность - про наличие внутри спокойного и мудрого наставнического голоса заботы о себе. Если эта потребность не удовлетворена, мы часто заменяем саморегуляцию самокритикой, нереальными требованиями, наказываем или потакаем сами себе, не чувствуем, что можем управлять собой. Пойдем дальше?',
            owners: ["Комната/Почитать/11"],
        },
        {
            name: "Комната/Почитать/13",
            text: "4-я базовая эмоциональная потребность - это потребность <b>Свободно Выражать Свои Чувства и Желания</b>.",
            markup: "HTML",
            owners: ["Комната/Почитать/12"],
        },
        {
            name: "Комната/Почитать/14",
            text: "Давай расскажу про нее.",
            owners: ["Комната/Почитать/12"],
        },
        {
            name: "Комната/Почитать/15",
            text: "Эта потребность не про то, что все наши желания должны удовлетворяться, и не про то, что все вокруг обязаны обслуживать наши чувства. Эта потребность именно про возможность свободно обсуждать и выражать эмоции, а не подавлять их. Нам очень важно иметь саму возможность поделиться своими чувствами, страхами, тем, что нас волнует - и быть понятыми и принятыми в этом. Если с детства ребенку не давали этой возможности, навязывали ему, что он должен чувствовать, он и во взрослой жизни подстраивается, отказывается от своих интересов в пользу других, жертвует собой и ждет за это одобрения и награды.",
            owners: ["Комната/Почитать/13"],
        },
        {
            name: "Комната/Почитать/16",
            text:
                "Да. Эта потребность чаще всего не удовлетворена у мам маленьких детей, ведь там не только общество говорит, что мы всем должны, но и мы объективно вынуждены жертвовать чем-то ради ребенка. И поэтому так важно эту потребность узнавать и признавать.\r\n" +
                "Ну что, осталась еще одна потребность, пятая.",
            owners: ["Комната/Почитать/14"],
        },
        {
            name: "Комната/Почитать/17",
            text: "Пятая потребность называется <b>Потребность в Спонтанности и Игре</b>.",
            markup: "HTML",
            owners: ["Комната/Почитать/15"],
        },
        {
            name: "Комната/Почитать/18",
            text:
                "И да, и нет. Игра - это способ всех высших существ учиться, готовиться к жизни. Возможность свободно играть жизненно важна для ребенка - когда он спонтанно следует за своим воображением, любопытством, когда увлекается, интересуется, пробует себя. Но и вырастая мы имеем эту потребность, и реализуем ее через творчество, юмор, театр, спортивные игры, хобби, путешествия, флирт.\r\n" +
                "Самое главное в этой потребности - она дает нам ощущение особого вида счастья - счастья не завязанного на достижения или других людей, а счастья легкого, расслабленного, чудесного, которое мы ловим в потоке, в творчестве, когда хохочем и полны жизни. Я думаю, тебе знакомо это ощущение?",
            markup: "HTML",
            owners: ["Комната/Почитать/16"],
        },
        {
            name: "Комната/Почитать/19",
            text: "Пять базовых потребностей, которые есть у нас, одинаково важны, и все могут быть наполнены или фрустрированы в разные моменты. Поэтому очень важно это замечать, признавать когда нам чего-то не хватает - так у нас есть шанс поискать способ наполнить эту потребность, или хотя бы увидеть ее.",
            owners: ["Комната/Почитать/17"],
        },
        {
            name: "Комната/Почитать/2",
            text: "Когда та или иная потребность не удовлетворена (фрустрирована), мы испытываем постоянный дискомфорт, раздражение, грусть, гнев, тоску - то есть стрессовые эмоции, которые влекут за собой хронические стресс, психосоматические заболевания, депрессии, выгорание.",
            owners: ["Комната/Почитать/2"],
        },
        {
            name: "Комната/Почитать/3",
            text: "Часто так бывает, что мы не понимаем своих эмоциональных потребностей. А еще чаще - что их удовлетворение находится под запретом. Так случается, когда в детстве родители не могли выдержать и напитать потребности ребенка. Он нуждался в объятиях, а его отталкивали. Нуждался в понимании, а его высмеивали. Нуждался в самостоятельность и ободрении, а его гиперопекали и пугали. Возможно, что-то из этого было и в твоей жизни.",
            owners: ["Комната/Почитать/3"],
        },
        {
            name: "Комната/Почитать/4",
            text: "Если так случилось, то сама идея, что мы нуждаемся в чем-то может быть сопряжена с чувством опасности, отвращения, боли. Тогда мы отталкиваем, уходим в заедание или перфекционизм, работоголизм, гиперответственность, повышенную тревожность, пытаемся котролировать или, наоборот, цепляемся за людей, становимся зависимыми, беспомощными. Запомни очень важное! Если ты такое замечаешь в себе - это не твоя вина!",
            owners: ["Комната/Почитать/4"],
        },
        {
            name: "Комната/Почитать/5",
            text: "Но даже когда потребности скрыты от нас, они все равно у нас есть. И единственный путь - это узнавать их, признавать, и напитывать - так же, как ты себя кормишь, поишь и укладываешь спать. И я тебе в этом помогу. Договорились?",
            owners: ["Комната/Почитать/5"],
        },
        {
            name: "Комната/Почитать/6",
            text: "Есть много вариантов, как называют базовые потребности, я, Обнимаша, следую теории базовых потребностей основателя Схематерапии Дж. Янга. Он выделил их пять. Давай рассмотрим каждую из них.",
            owners: ["Комната/Почитать/6"],
        },
        {
            name: "Комната/Почитать/7",
            text: "Потребность в <b>Надежной Привязанности</b>.",
            markup: "HTML",
            owners: ["Комната/Почитать/7"],
        },
        {
            name: "Комната/Почитать/8",
            text: "Эта потребность - про нашу связь с другими, ведь мы не можем существовать в одиночку. Привязанность - это про то, что каждый из нас нуждается в любви и принятии, понимании и сострадании, поддержке и поощрении от значимых для нас людей. И нам очень важно ощущать себя в безопасности, чувствовать стабильность и предсказуемость этой связи, знать, что мы под защитой, мы не одни.",
            owners: ["Комната/Почитать/7"],
        },
        {
            name: "Комната/Почитать/9",
            text: "Следущая потребность в какой-то мере противоположна привязанности (в чем есть большая мудрость). Это - Потребность в <b>Автономии</b>.",
            markup: "HTML",
            owners: ["Комната/Почитать/8"],
        },
        {
            name: "Комната/Результат/Автономия",
            text: 'Кажется, тебе не хватает ощущения уверенности в себе. Быть самостоятельным, справляться с жизнью и ее задачами, не зависеть от чужой милости - очень важное ощущение для нашей безопасности. Когда мы чувствуем себя умелыми, компетентными, мы способны на многое. Эта потребность по Дж. Янгу называется "<b>Потребность в автономии</b>". Эта потребность в независимости от других, самодостаточности и самоопределении. Она про нашу Самость, про способность действовать, контролировать свою жизнь, добиваться собственных целей. Когда мы чувствуем, что сами не справляемся, что "ничего не умеем", чувствуем себя зависимыми или слабыми - в этот момент нарушена наша потребность в автономии. Она очень важная, и здорово, что мы обнаружили этот дефицит.',
            markup: "HTML",
            owners: ["Комната/Тест/Результаты"],
        },
        {
            name: "Комната/Результат/Выражение чувств и желаний",
            text: 'Кажется, тебе не хватает ощущения, что ты, сама по себе, важна и имеешь право выражать себя. Как будто все вокруг такие хрупкие, что если ты скажешь, что думаешь, то непременно случится что-то плохое. Возможно, ты чувствуешь, что они слабые, и ты за всех в ответе, и не имеешь право на себя, потому что должна заботиться, "быть хорошей мамой", не расстраивать и не грузить других своими проблемами. Эта потребность по Дж. Янгу называется "<b>Потребность в свободном выражении чувств и желаний</b>". Нам очень важно иметь саму возможность поделиться своими чувствами, страхами, тем, что нас волнует - и быть понятыми и принятыми в этом. Если же ты ощущаешь, что должна подстраиваться, отказываться от своих интересов в пользу других, жертвовать собой - значит, эта потребность в дефиците. Она очень важная, и хорошо, что мы это обнаружили',
            markup: "HTML",
            owners: ["Комната/Тест/Результаты"],
        },
        {
            name: "Комната/Результат/Границы",
            text: 'Кажется, тебе не хватает чувства внутренней опоры, ясности, контроля над своей жизнью. Как будто тебя "разносит" в эмоции и поступки, которые не всегда во благо, и кажется, что ты ничего с этим поделать не можешь. Как будто тебе сложно отстоять себя, сказать нет, остановиться, хотя "умом все понятно. Эта потребность по Дж. Янгу называется "<b>Потребность в реалистичных границах</b>". Она про наше умение выстраивать четкие границы в отношениях, следовать правилам, иметь самодисциплину, регулировать себя. Это очень важная потребность, и здорово, что мы нашли этот дефицит.',
            markup: "HTML",
            owners: ["Комната/Тест/Результаты"],
        },
        {
            name: "Комната/Результат/Привязанность",
            text: 'Кажется, тебе очень не хватает ощущения близости, любви, поддержки. Мы не рождены жить одни, и в одиночестве часто чувствуем себя беспомощными, уязвимыми. Нам жизненно важно ощущать, что есть близкие люди, которые нас любят, берегут, слышат. Эта потребность по Дж. Янгу называется "<b>Потребность в надежной привязанности</b>". Привязанность - это про то, что каждый из нас нуждается в любви и принятии, понимании и сострадании, поддержке и поощрении от значимых для нас людей. И нам очень важно ощущать себя в безопасности, чувствовать стабильность и предсказуемость этой связи, знать, что мы под защитой, мы не одни. Это очень важная потребность, и хорошо, что мы обнаружили этот дефицит.',
            markup: "HTML",
            owners: ["Комната/Тест/Результаты"],
        },
        {
            name: "Комната/Результат/Спонтанность",
            text: 'Кажется, тебе не хватает легкости, спонтанности, свободы! Тревожность часто делает нас очень "взрослыми", разумными, правильными, но жизнь без свободы от бремени правил и разума, без детского беззаботного счастья становится пресной, как песок на зубах. Эта потребность по Дж. Янгу называется "<b>Потребность в спонтанности и игре</b>". Самое главное в этой потребности - она дает нам ощущение особого вида счастья - счастья не завязанного на достижения или других людей, а счастья легкого, расслабленного, чудесного, которое мы ловим в потоке, в творчестве, когда хохочем или флиртуем, когда мы любопытны, открыты и полны жизни. Это очень важная потребность, и здорово, что мы нашли этот дефицит.',
            markup: "HTML",
            owners: ["Комната/Тест/Результаты"],
        },
        {
            name: "Комната/Тест/1",
            text:
                "Вопрос 1 из 7\r\n" +
                'Закончи фразу (если нет идеального совпадения, выбери самое близкое по смыслу): "<b>Я чувствую себя так, как будто...</b>"\r\n' +
                "\r\n" +
                "1. ...мне не хватает близости, эмоционального тепла.\r\n" +
                "2. ...я ни с чем не справляюсь и ничего не умею.\r\n" +
                "3. ...я в клетке, в дне сурка, где все разложено по полочкам и нет места удовольствиям и свободе.\r\n" +
                "4. ...я теряю контроль, нет опоры, внутри хаос, не могу собраться.\r\n" +
                "5. ...я живу не для себя, мои мысли, чувства, все так глубоко спрятано и никому не видно.",
            markup: "HTML",
            owners: ["Комната/Тест/Цикл"],
        },
        {
            name: "Комната/Тест/2",
            text:
                "Вопрос 2 из 7\r\n" +
                'Закончи фразу "<b>Ах если бы только</b>…\r\n' +
                "\r\n" +
                "1. ...меня бы кто-то обнял и посочувствовал\r\n" +
                "2. ... меня принимали всерьез и мое слово хоть что-то бы значило!\r\n" +
                "3. ... я могла забить на все, порезвиться, заняться чем-то интересным\r\n" +
                "4. ... мне хватало мудрости и выдержки.\r\n" +
                "5. ... я могла высказать им все, что я думаю и сделать, как я хочу!",
            markup: "HTML",
            owners: ["Комната/Тест/Цикл"],
        },
        {
            name: "Комната/Тест/3",
            text:
                "Вопрос 3 из 7\r\n" +
                'Закончи фразу "<b>Если бы я получила то, что мне не хватает, я бы почувствовала себя...</b>\r\n' +
                "\r\n" +
                "1. ...уютно, безопасно, спокойно, не так одиноко, среди своих\r\n" +
                "2. ...суперской - сильной, значимой, имеющей смысл и вес.\r\n" +
                "3. ...снова юной, легкой, игривой, ветер в волосах, удовольствие и счастье.\r\n" +
                '4. ...как будто у меня есть та самая "опора на себя", спокойная уверенность.\r\n' +
                '5. ...свободной!-Потому что наконец меня "прорвало", и я сделала и сказала, что хотела',
            markup: "HTML",
            owners: ["Комната/Тест/Цикл"],
        },
        {
            name: "Комната/Тест/4",
            text:
                "Вопрос 4 из 7\r\n" +
                'Закончи фразу: "<b>Если бы прямо сейчас я могла бы «заказать» себе наставника и помощника, я бы выбрала...</b>\r\n' +
                "\r\n" +
                "1. <b>Теплую маму</b>. Пусть бы она налила мне чаю, выслушала меня, погладила, обняла, забрала все тревоги...\r\n" +
                "2. <b>Отважную воительницу</b> - чтобы напитаться от нее силой, уверенностью смелостью.\r\n" +
                "3. <b>Фею и хулиганку</b> - полетать вместе, повредничать, посмеяться, пошалить\r\n" +
                "4. <b>Мудрого наставника</b> разобраться в причинах, помочь отрегулировать меня, выстроить последовательный стратегический план.\r\n" +
                "5. <b>Бережного слушателя</b> - чтобы иметь возможность высказать все - гнев и раздражение и все мысли, и чтобы мне сказали, что со мной все в порядке и не перебивали!",
            markup: "HTML",
            owners: ["Комната/Тест/Цикл"],
        },
        {
            name: "Комната/Тест/5",
            text:
                "Вопрос 5 из 7\r\n" +
                'Закончи фразу "<b>Твой помощник подарил тебе волшебный предмет, который чудесным образом может изменить твое состояние. И это...</b>\r\n' +
                "\r\n" +
                "1. Тёплая вкусная микстура «Сопереживание» и уютный плед.\r\n" +
                "2. Волшебный меч смелости и зелье уверенности в своих силах.\r\n" +
                "3. Коктейльчик «И пусть весь мир подождёт» - и когда я его выпью, он бы таки подождал!\r\n" +
                "4. Волшебная палочка, которая превращает хаос внутри и вокруг меня в ясность и четкость\r\n" +
                "5. Сыворотка правды - вколоть себе и отважиться говорить и делать то, что Я хочу и МНЕ важно!",
            markup: "HTML",
            owners: ["Комната/Тест/Цикл"],
        },
        {
            name: "Комната/Тест/6",
            text:
                "Вопрос 6 из 7\r\n" +
                'Закончи фразу: "<b>Мне бы так хотелось закрыть глаза, а потом открыть их и увидеть совсем новую себя в мире, в котором...</b>\r\n' +
                "\r\n" +
                "1. Я не одна!\r\n" +
                "2. Я все могу и смею!\r\n" +
                "3. Я никому ничего не должна!\r\n" +
                "4. У меня все под контролем\r\n" +
                "5. Я поступаю так, как хочу!",
            markup: "HTML",
            owners: ["Комната/Тест/Цикл"],
        },
        {
            name: "Комната/Тест/7",
            text:
                "Вопрос 7 из 7\r\n" +
                "Представь, что добрый волшебник подарит тебе ТВОЙ день. Какой бы день ты выбрала?\r\n" +
                "\r\n" +
                "1. День Святого Валентина, где всегда выбирают меня.\r\n" +
                "2. День Победы - моей, над всеми трудностями\r\n" +
                "3. День Непослушания! Где можно хулиганить и делать, что хочешь.\r\n" +
                "4. День мудрости. В этот день я смогу всю жизнь свою выстроить по уму.\r\n" +
                "5. День Правды. Я могу говорить всем все, что я думаю, и это понимают и принимают!",
            markup: "HTML",
            owners: ["Комната/Тест/Цикл"],
        },
        {
            name: "Комната/Ты всегда можешь вернуться",
            text: "Ты всегда можешь вернуться в <b>Твою Комнату</b>, когда захочешь, а теперь давай посмотрим, что у нас есть еще.",
            markup: "HTML",
            owners: ["Комната/Ты всегда можешь вернуться"],
        },
        {
            name: "Конечно же, бот не может за 7 вопросов определить точно",
            text: 'Конечно же, бот не может за 7 вопросов определить точно. Жаль, что ответ тебе не подошел. Наши потребности меняются, и иногда бывает просто "не мой день". На сайте Фемософии есть много других тестов, возможно они понравятся больше. Хочешь попробовать?',
            owners: ["Комната/Бот не может за 7 вопросов определить"],
        },
        {
            name: "Конечно, нехватка сна, еды, отдыха",
            text: "Конечно, нехватка сна, еды, отдыха могут вызывать не только истощение, но и гнев, обиду, чувство вины. Как будто все обострено. Если хочешь, посмотрим туда чуть глубже?",
            owners: ["Я не в состоянии"],
        },
        {
            name: "Конечно, это так больно и несправедливо",
            text: "Конечно, это так больно и несправедливо, когда мы прекрасно знаем, в чем нуждаемся, но так же прекрасно знаем, что не можем сейчас это получить. Можно тебя обнять?",
            owners: ["Комната/Больно и несправедливо"],
        },
        {
            name: "Круто поругались",
            text: "Круто поругались! Если что, я всегда составлю тебе компанию!",
            owners: ["Недетская/Круто поругались"],
        },
        {
            name: "Круто! Еще?",
            text: "Круто! Еще?",
            owners: ["Недетская/Ругательство"],
        },
        {
            name: "Куда бы ты хотела отправиться дальше",
            text: "Куда бы ты хотела отправиться дальше? Ты можешь посмотреть, что еще есть в Домике, или закрыть бот, и вернуться в любое время, нажав команду /start",
            owners: ["Вечер/Куда бы ты хотела"],
        },
        {
            name: "Куда ты хочешь пойти дальше?",
            text: "Куда ты хочешь пойти дальше?",
            owners: ["Помощь/Куда ты хочешь пойти дальше?"],
        },
        {
            name: "Лови мамо-мемы от других прекрасных мам",
            text:
                "Лови <b>мамо-мемы</b> от других прекрасных мам.\r\n" +
                "Мы собрали их в открытом интернете, но если ты хочешь сообщить нам об авторстве, напиши нам в комнате /help",
            markup: "HTML",
            owners: ["Релакс/Мамасики"],
        },
        {
            name: "Мамасик отослан",
            text: "Спасибо за твой вклад в коллекцию мамасиков",
            owners: ["Релакс/Мамасик отослан"],
        },
        {
            name: "Мантра/Вернуться на старт",
            text: "Ты всегда можешь вернуться, нажав команду /start.",
            owners: ["Мантра/Вернуться на старт"],
        },
        {
            name: "Мне бы очень хотелось иметь волшебную палочку",
            text: "Мне бы очень хотелось иметь волшебную палочку и сделать твой день ррраз - и легче! Мне кажется, в тебе сейчас борются сложные чувства.",
            owners: ["Физика/Хотелось иметь волшебную палочку"],
        },
        {
            name: "Мне грустно это слышать",
            text: "Мне грустно это слышать и очень хочется тебя поддержать. Давай посмотрим, что может быть причиной?",
            owners: ["День/Сил нет"],
        },
        {
            name: "Мне жаль, что тяжело начинается день",
            text: "Мне так жаль, что так тяжело начинается день. Позволь позаботиться о тебе?",
            owners: ["Чувствую истощенной"],
        },
        {
            name: "Мне очень жаль, что выдался такой тяжелый день",
            text: 'Мне очень жаль, что выдался такой тяжелый день. Все навалилось, иногда кажется, что во всем этом круговороте расстворяешься, и уже не вспомнить "а что было про меня в этом дне?". Я искренне тебя обнимаю, понимаю, как ты себя чувствуешь.. Много мам находясь здесь, делятся со мной тем же(((',
            owners: ["Вечер/Мне очень жаль"],
        },
        {
            name: "Мне так жаль, что выдался непростой день",
            text: "Как хорошо, что в жизни находятся поводы для улыбок! 🥰",
            owners: ["Вечер/Улыбалась 0-3"],
        },
        {
            name: "Мне так жаль, что сейчас не получается взять",
            text: "Мне так жаль, что сейчас не получается взять то, что по праву твое, и ты этого заслуживаешь: отдых, время на себя, пространство, творчество, свободу! От этой невозможности поднимается много гнева, и ты имеешь на него полное право! У нас тут есть такая специальная комната - <b>Недетская</b> - как раз для таких случаев.",
            markup: "HTML",
            owners: ["Комната/Мне так жаль"],
        },
        {
            name: "Мне так жаль, что ты это чувствуешь",
            text: 'Мне так жаль, что ты это чувствуешь, это очень тяжело. Скажи, пожалуйста, когда ты говоришь, "<b>$1</b>", это больше про...',
            markup: "HTML",
            owners: ["Эмоции/Выбор потребности"],
        },
        {
            name: "Мне так жаль, что ты это чувствуешь/Вина, стыд",
            text: "Мне так жаль, что ты это чувствуешь, это очень тяжело. Скажи, пожалуйста, когда ты говоришь, <i>вина, стыд</i> - это больше про что?",
            markup: "HTML",
            owners: ["Эмоции/Вина, стыд"],
        },
        {
            name: "Мне так жаль, что ты это чувствуешь/Злость, гнев",
            text: "Мне так жаль, что ты это чувствуешь, это очень тяжело. Скажи, пожалуйста, когда ты говоришь, <i>злость гнев</i>, это больше про что?",
            markup: "HTML",
            owners: ["Эмоции/Злость, гнев"],
        },
        {
            name: "Мне так жаль, что ты это чувствуешь/Обида, грусть, одиночество",
            text: "Мне так жаль, что ты это чувствуешь, это очень тяжело. Скажи, пожалуйста, когда ты говоришь, <i>обида, грусть, одиночество</i> - это больше про что?",
            markup: "HTML",
            owners: ["Эмоции/Обида, грусть, одиночество"],
        },
        {
            name: "Многие считают, что недосып - это приговор для мамы",
            text:
                "Многие считают, что недосып - это приговор для мамы. Однако проблемы со сном, которые сводят с ума тысячи мам, часто решаемы. Наши друзья в Babysleep уже больше 10 лет лет помогают родителям бережно наладить сон ребенка: спать всю ночь без слез, протестов и укачиваний. Посмотри, возможно они смогут помочь и тебе и твоему малышу.\r\n" +
                "\r\n" +
                '<a href="https://baby-sleep.ru/consultation/?utm_source=femosofia">Консультации по сну ребенка от центра детского сна и развития «BabySleep»</a>',
            markup: "HTML",
            owners: ["Многие считают, что недосып"],
        },
        {
            name: "Может быть банальный вопрос",
            text: "Может быть банальный вопрос, прости, что спрашиваю, но ты вообще ела?",
            owners: ["Воронка физики"],
        },
        {
            name: "Можешь не заканчивать этот тест",
            text: "Можешь не заканчивать этот тест - я и так вижу, что ты очень-очень нуждаешься в базовой заботе, отдыхе, просто выдохе даже!",
            owners: ["Комната/Можешь не заканчивать этот тест"],
        },
        {
            name: "Моя милая, помоги мне понять",
            text: "Моя милая... Помоги мне понять, что с тобой происходит?",
            owners: ["День/Апстену"],
        },
        {
            name: "Мы часто забываем сделать что-то особенное для себя",
            text:
                "В ворохе забот мы часто забываем сделать что-то особенное для себя. А если и делаем, то только самый минимум. Мы придумали для тебя маленькие <b>задания-сюрпризы.</b>\r\n" +
                "\r\n" +
                "Выполни любое из них - пусть оно станет рецептом заботы и бережности к себе.",
            markup: "HTML",
            owners: ["Аптечка/Пилюли любви к себе"],
        },
        {
            name: "Напоминалки отключены до твоего следующего визита",
            text: "Готово! Напоминалки отключены до твоего следующего визита. Ты всегда можешь начать, нажав команду /start.",
            owners: ["Напоминалка/Отключить"],
        },
        {
            name: "Не беда, давай сейчас найдем на это время",
            text: "Не беда, давай сейчас найдем на это время?",
            owners: ["Физика/Не беда"],
        },
        {
            name: "Не знаю, есть ли у тебя вечером силы",
            text: "Не знаю, есть ли у тебя вечером силы, но если хочешь, обсудим твое физическое состояние или эмоциональные потребности?",
            owners: ["Вечер/Если ли силы"],
        },
        {
            name: "Неверный код",
            text: "Неверный код. Попробуйте еще раз.",
            owners: ["Ввести код"],
        },
        {
            name: "Недетская/А именно?",
            text:
                "Куда пойдем?\r\n" +
                "🚪Злобная.\r\n" +
                "Сюда, если бесит всё, даже чертов бот!!!\r\n" +
                "🚪Матерьная.\r\n" +
                "Сюда, если готова поработать с гневом.",
            markup: "HTML",
            owners: ["Недетская/Зайти"],
        },
        {
            name: "Недетская/Ты всегда можешь вернуться",
            text: "Ты всегда можешь вернуться, нажав команду /start",
            owners: ["Недетская/Вернуться"],
        },
        {
            name: "Никакой бот никогда не поймет тебя до конца",
            text: 'Ты права! Никакой бот никогда не поймет тебя до конца. Твои чувства, ярость, злость - настоящие, живые, и они ценны, даже когда все наперекосяк, и в чертовом боте написаны совсем не те слова. Если тебе хочется, закрой меня прямо сейчас - вырази свое право сказать "нет" и отказаться от того, что бесит. Или, если хочешь, выдохни и давай поработаем со злостью.',
            owners: ["Недетская/Бот не поймет тебя до конца"],
        },
        {
            name: "Ну что, заходи",
            text: "Ну что, заходи! Это теперь и твой Домик :) Надо нажать на кнопку!",
            owners: ["Ну что, заходи"],
        },
        {
            name: "Ну, уйти ты всегда можешь",
            text: "Ну, уйти ты всегда можешь, или давай все-таки попробуем?",
            owners: ["Недетская/Ну, уйти ты всегда можешь"],
        },
        {
            name: "О боте/Наш бот",
            text:
                "Наш бот - компаньон. Он будет интересоваться твоим самочувствием, давать заботу и поддержку в разных ситуациях, поможет разобраться в причинах тех или иных эмоциональных проблем и развлечет, и пожалеет.\r\n" +
                "\r\n" +
                "Бот создан профессиональными психологами в схематерапевтическом подходе - через игру, диалог, воображение, юмор, медитации и практики, тесты и упражнения он поддержит маму на непростом пути.",
            owners: ["О боте"],
        },
        {
            name: "О боте/Наш сайт",
            text: "Жми кнопку и переходи на наш сайт, где ты можешь подробнее узнать и приобрести iMomYou.",
            owners: ["О боте"],
        },
        {
            name: "О, я согласен. Давай откостерим ее по полной",
            text:
                "О, я согласен. Давай откостерим ее по полной, кто круче умеет ругаться?\r\n" +
                "<b>Чур, я начинаю:</b>",
            markup: "HTML",
            owners: ["Недетская/Я согласен"],
        },
        {
            name: "Обсудим, что ты сейчас чувствуешь",
            text: "Если хочешь, я попробую помочь тебе разобраться в своих чувствах?",
            owners: ["Эмоции/Давай обсудим"],
        },
        {
            name: "Ооо, тогда тебе в нашу Матерьную",
            text: "Ооо, тогда тебе в нашу <b>Матерьную</b>.",
            markup: "HTML",
            owners: ["Недетская/В нашу Матерьную"],
        },
        {
            name: "Опиши твою проблему",
            text: "Опиши твою проблему",
            owners: ["Помощь/Сообщить об ошибке"],
        },
        {
            name: "Ох как тяжело и как тебе не хватает простой заботы",
            text: "Ох как тяжело и как тебе не хватает простой заботы, сна, отдыха!. Можно мне хотя бы обнять тебя?",
            owners: ["Комната/Да/1-3"],
        },
        {
            name: "Ох, как же ты держишься",
            text: "Ох, как же ты держишься... дай я тебя обниму.",
            owners: ["Комната/Как же ты держишься"],
        },
        {
            name: "Очень понимаю твою злость",
            text: "Очень понимаю твою злость, моя хорошая...",
            owners: ["Недетская/Понимаю твою злость"],
        },
        {
            name: "Очень часто злость и агрессия",
            text: 'Очень часто злость и агрессия - это реакция на внутренний диалог -                 голос, который запугивает, стыдит, винит, что ты плохая. В схематерапии он называется "Внутренний Критик". Если ты часто испытываешь эти чувства, возможно тебе пригодится наш "<a href="https://bit.ly/3jRzdFH">Заебот</a>" - циничный игровой бот-тренажер здоровой самооценки.',
            markup: "HTML",
            owners: ["Недетская/Очень часто злость и агрессия"],
        },
        {
            name: "Побольше узнать о том, что ты сейчас чувствуешь",
            text: "Ой, моя хорошая, мне бы хотелось получше понять тебя.",
            owners: ["Воронка эмоций"],
        },
        {
            name: "Подгрузи свой мамасик",
            text: "Подгрузи свой мамасик, и мы добавим его в бот для других мам!",
            owners: ["Релакс/Подгрузи свой мамасик"],
        },
        {
            name: "Пожалуйста, напиши нам сообщение",
            text: "Пожалуйста, напиши нам сообщение. Оставь свой мэйл, если хочешь, чтобы мы тебе ответили.",
            owners: ["Помощь/Обратная связь"],
        },
        {
            name: "Помощь/Вернуться",
            text: "Ты всегда можешь вернуться, нажав команду /start.",
            owners: ["Помощь/Вернуться"],
        },
        {
            name: "Понимаю, у мамы так много забот",
            text: "Понимаю, у мамы так много забот... Закрутилась... Давай подумаем, что можно съесть питательного, и чтобы сильно не морочиться? Яишенка, бутер?",
            owners: ["Физика/У мамы так много забот"],
        },
        {
            name: "Попробуем это сделать прямо сейчас",
            text: "Попробуем это сделать прямо сейчас?",
            owners: ["Физика/Попробуем это сделать прямо сейчас"],
        },
        {
            name: "Посмотри, какая помощь тебе сейчас нужна",
            text:
                "Посмотри, какая помощь тебе сейчас нужна:\r\n" +
                "\r\n" +
                "1) Разобраться со сном ребенка\r\n" +
                "2) Оставить с кем-то ребенка\r\n" +
                "3) Кажется, мне самой нужен психолог\r\n" +
                "4) Просто выговориться живым людям",
            markup: "HTML",
            owners: ["Аптечка/Практическая помощь маме"],
        },
        {
            name: "Постарайся давать себе отдых где можешь",
            text: "Умничка! Постарайся давать себе отдых где можешь! Ты заслуживаешь всяческой заботы!",
            owners: ["Физика/Умничка, давай себе отдых"],
        },
        {
            name: "Постарайся описать свои чувства",
            text: "Постарайся описать свои чувства",
            owners: ["Эмоции/Описать чувства"],
        },
        {
            name: "Потребности 1",
            text: "Похоже на то, что в твоей жизни не хватает близких людей, которые бы оберегали, поддерживали тебя, заботились и думали о тебе. Мы не рождены быть одни, мы нуждаемся в связи, в единомышленниках, в теплом круге. Иногда материнство отделяет нас, привычные связи прерываются, мы остаемся как бы наедине со своими проблемами и горестями, и это переживается тяжело. Я обнимаю тебя крепко и хочу предложить тебе послушать <b>Медитацию От Одиночества</b> из нашей Аптечки. Или сама выбери в Домике, что бы тебе хотелось.",
            markup: "HTML",
            owners: ["Эмоции/Потребности 1"],
        },
        {
            name: "Потребности 2",
            text: 'Похоже на то, что ты очень строга к себе. Бывают дни, когда все валится из рук, мы ощущаем беспомощность, как будто мы "пустое место" . И чем острее мы ощущаем беспомощность, тем становится сильнее критик в нашей голове. Мы переживаем это по разному - иногда в нас поднимается гнев, иногда придавливает камнем чувство вины и презрения к себе, иногда хочется плакать и быть маленькой. Но помни, эти внутренние послания о том, что с тобой что-то не так - несправедливы. Критик - несправедлив! Я хочу встать между ним и тобой сказать: ОН НЕ ПРАВ! Я хочу предложить тебе послушать <b>Медитацию От Самокритики</b> из нашей Аптечки. Или сама выбери в Домике, чего бы тебе хотелось.',
            markup: "HTML",
            owners: ["Эмоции/Потребности 2"],
        },
        {
            name: "Потребности 3",
            text: "Похоже на то, что ты очень устала, как же ты вымотана. Хочется обнять, и сказать, что понимаю тебя, столько дел, забот, ответственности, и будто бы ты тут единственный взрослый, который все помнит, все на себе тащит. А тебя, живой тебя, настоящей, как будто нет... Все про других - значимых и любимых, но.. где же твои радости? Твои удовольствия, твое личное время и пространство? Где же свобода, легкость, возможность снова быть живой, пустить ветер в волосы! Мне хочется подарить тебе <b>Медитацию От Тоски</b> из нашей Аптечки. Или сама выбери в Домике, что бы тебе хотелось.",
            markup: "HTML",
            owners: ["Эмоции/Потребности 3"],
        },
        {
            name: "Потребности 4",
            text: 'Иногда нам бывает мучительно трудно остановиться, отрегулировать себя мудро... Это нормально - не быть последовательной, упускать и забивать, когда слишком много всего. Часто даже хочется, чтобы кто-то взял эти заботы и ответственность "за нас" на себя, а никто не берет и все сыпется... И как будто мы рассыпаемся... так чувствуют себя многие взрослые, ты не одна в этом... Давай попробуем настроится на инструменты регуляции и попробуем вместе? Предлагаю тебе послушать <b>Медитацию для Саморегуляции</b> из нашей Аптечки. Или сама выбери в Домике, чего бы тебе хотелось.',
            markup: "HTML",
            owners: ["Эмоции/Потребности 4"],
        },
        {
            name: "Потребности 5",
            text: 'Я чувствую твои переживания. Это как будто вся ты, вся твоя сила, твое время утекает на потребности других людей, на их жизнь... А твои мечты, чувства, остаются под замком, на них нет времени и возможности. Или окружающие кажутся тебе слишком хрупкими, которые не выдержат твоих слов или чувств, обидятся, оттолкнут тебя... и ты не позволяешь себе пожаловаться, высказать свои чувства... Это так трудно! Мне хочется обнять и сказать, что несмотря ни на что ТЫ ИМЕЕШЬ право на себя, свои чувства и желания! Да, ребенок занимает большую часть твоей жизни, но ты ТАКЖЕ важна. Твое "нет", твои потребности, твои увлечения не разрушают дружбу, любовь, не сделают тебя плохой. Ты имеешь значение. Я хочу предложить тебе послушать <b>Медитацию От Несвободы</b> из нашей Аптечки. Или сама выбери в Домике, что тебе приглянется.',
            markup: "HTML",
            owners: ["Эмоции/Потребности 5"],
        },
        {
            name: "Потребности Х",
            text: "Ты проживаешь сильные чувства, и обычно за ними стоит физическое измождение и нарушенные эмоциональные потребности. Если у тебя есть ресурс - приглашаю тебя в Твою Комнату - там можно уделить своим потребностям больше внимания. А если нет, зайди в Аптечку и подбери себе быструю помощь.",
            owners: ["Эмоции/Потребности Х"],
        },
        {
            name: "Почувствуй, как твоя ярость вырывается из тебя",
            text: "Почувствуй, как твоя ярость вырывается из тебя, сильным жарким потоком энергии, продыши ее, прорычи!",
            owners: ["Недетская/Почувствуй"],
        },
        {
            name: "Представь, что прошло много лет",
            text: "Представь, что прошло много лет. Твои дети выросли, стали успешными, красивыми людьми. Все сложности пережились. И ты - зрелая, состоявшаяся женщина, у которой все хорошо. Используй наши подсказки, чтобы составить такое письмо для себя сейчас.",
            owners: ["Аптечка/Прошло много лет"],
        },
        {
            name: "Привет",
            text: "Привет. Вы попали в <b>первый виртуальный бот-компаньон Обнимашу</b> для усталых мам от Фемософии. Он создан профессиональными психологами с любовью и юмором, чтобы поддержать, обнять, посмеяться и погрустить вместе на сложном пути материнства. Познакомимся?",
            markup: "HTML",
            owners: ["Введение"],
        },
        {
            name: "Привет!",
            text: "Привет $1",
            owners: ["Ввод имени"],
        },
        {
            name: "Приходи в Мамин Домик",
            text: "Пойдем в <b>Мамин Домик</b>. Там есть для тебя и отдых, и забота, и помощь.",
            markup: "HTML",
            owners: ["Физика/Приходи в мамин домик"],
        },
        {
            name: "Приятного аппетита!",
            text: "Приятного аппетита!",
            owners: ["Физика/Приятного аппетита"],
        },
        {
            name: "Приятного аппетита! Съешь что-то вкусное!",
            text: "Приятного аппетита! Съешь что-то вкусное!",
            owners: ["Физика/Приятного аппетита, съешь вкусное"],
        },
        {
            name: "Пройди чек-лист и посмотри",
            text: "Пройди чек-лист и посмотри, как дела у твоего тела?",
            owners: ["Комната/Физические потребности"],
        },
        {
            name: "Проще всего вернуться или к началу",
            text: "Проще всего вернуться или к началу, или ко входу в домик.",
            owners: ["Помощь/Проще всего вернуться"],
        },
        {
            name: "Расскажешь, почему?",
            text: "Расскажешь, почему?",
            owners: [
                "Эмоции/Ситуация 1",
                "Эмоции/Ситуация 2",
                "Эмоции/Ситуация 3",
            ],
        },
        {
            name: "Релакс/А именно",
            text: "А именно?",
            owners: ["Релакс/Зайти"],
        },
        {
            name: "Сделай скриншот",
            text: "Сделай скриншот того места в боте, где у вас проблема (для этого можно отмотать ленту просмотра назад) и пошли его тут.",
            owners: ["Помощь/Скриншот"],
        },
        {
            name: "Скачай себе мантры-поддержки",
            text: "Скачай себе мантры-поддержки на телефон - какая отзовется. Или запусти Стрим Поддержки - поток добрых поддерживающих слов, столько - сколько нужно.",
            owners: ["Аптечка/Витаминки поддержки"],
        },
        {
            name: "Сообщение отправлено",
            text: "Сообщение отправлено",
            owners: ["Помощь/Отправить вопрос"],
        },
        {
            name: "Спасибо! Мамы всех стран - объединяйтесь!",
            text: "Спасибо! Мамы всех стран - объединяйтесь!👭",
            owners: ["Релакс/Спасибо за мамасик"],
        },
        {
            name: "Спасибо. Как тебе кажется...",
            text: "Спасибо. Как тебе кажется, какая из эмоций сейчас в них преобладает?",
            owners: ["Эмоции/Описать чувства"],
        },
        {
            name: "Сюда, если бесит все",
            text: "Сюда, если бесит все, даже чертов бот!!!!",
            owners: ["Недетская/Злобная"],
        },
        {
            name: "Сюда, если готова с гневом поработать",
            text:
                "Сюда, если готова с гневом поработать.\r\n" +
                "Выбери настроение ⤵️",
            markup: "HTML",
            owners: ["Недетская/Матерьная"],
        },
        {
            name: "Так важно сделать что-то для себя",
            text: "Здорово! Так важно сделать что-то для себя. Ты - умница!",
            owners: ["Аптечка/Сделать что-то для себя"],
        },
        {
            name: "Теперь ты!",
            text: "Теперь ты!",
            owners: ["Недетская/Ругательство"],
        },
        {
            name: "Тогда пойдем со мной в Аптечку?",
            text: "Тогда пойдем со мной в Аптечку? Там есть много всякой поддержки.",
            owners: ["Комната/Тогда пойдем со мной в Аптечку"],
        },
        {
            name: "Тогда тебе от меня на прощание",
            text: "Тогда тебе от меня на прощание - слова поддержки",
            owners: ["Мантра"],
        },
        {
            name: "Ты всегда можешь спрятаться в домике",
            text: "Ты всегда можешь спрятаться в Домике и посмотреть какие активности там есть, набрав команду /start.",
            owners: ["Эмоции/Поддержу тебя за руку"],
        },
        {
            name: "Ты ела то, что хочется, и когда хочется",
            text: "Ты ела то, что хочется, и когда хочется?",
            owners: ["Комната/Ты ела то, что хочется"],
        },
        {
            name: "Ты и так прекрасная мама",
            text: "Ты и так прекрасная мама! Может быть найти 10 минут, пока ребенок спит или занят?",
            owners: ["Физика/Ты прекрасная"],
        },
        {
            name: "Ты можешь закрыть бот",
            text: "Ты можешь закрыть бот, и вернуться в любой момент, нажав команду /start",
            owners: ["Вечер/Ты можешь закрыть бот"],
        },
        {
            name: "Ты можешь заходить сюда",
            text: "Ты можешь заходить сюда и общаться со мной когда угодно. Периодически я буду присылать тебе напоминалки, если они начнут тебя раздражать, ты всегда сможешь их отключить.",
            owners: ["Ты можешь заходить сюда"],
        },
        {
            name: "Ты поухаживала за собой",
            text: "Ты поухаживала за собой: нанесла крем, причесалась и т.д?",
            owners: ["Комната/Ты поухаживала за собой"],
        },
        {
            name: "Ты права. Возможно, просто нужна пауза",
            text:
                "Ты права. Возможно, просто нужна пауза. Ты сама знаешь, что для тебя сейчас лучше. Выбери себя.\r\n" +
                "\r\n" +
                "А я всегда тебя жду, если ты захочешь попробовать что-то другое.",
            owners: ["Недетская/Просто нужна пауза"],
        },
        {
            name: "Ты сделала гимнастику, потянулась, подвигалась",
            text: "Ты сделала гимнастику, потянулась, подвигалась?",
            owners: ["Комната/Ты сделала гимнастику"],
        },
        {
            name: "Ты сделала что-то для себя",
            text: "Ты сделала что-то для себя: выпила чаю, почитала, посмотрела?",
            owners: ["Комната/Ты сделала что-то для себя"],
        },
        {
            name: "Ты сегодня сходила погулять, пройтись?",
            text: "Ты сегодня сходила погулять, пройтись?",
            owners: ["Комната/Ты сегодня сходила погулять"],
        },
        {
            name: "Ты сегодня улыбалась",
            text: "Ты сегодня улыбалась? Сколько раз?",
            owners: ["Вечер/Ты сегодня улыбалась"],
        },
        {
            name: "Ты сегодня умылась и приняла душ?",
            text: "Ты сегодня умылась и приняла душ?",
            owners: ["Комната/Ты сегодня умылась и приняла душ"],
        },
        {
            name: "Ты умничка, что держишься",
            text: "Ты умничка, что держишься, но я вижу, что тебе нелегко это дается. Давай посмотрим, как тебе можно помочь?",
            owners: ["Утро/Все живы"],
        },
        {
            name: "Ты успела принять душ, умыться",
            text: "Ты успела принять душ, умыться?",
            owners: ["Физика/Успела принять душ"],
        },
        {
            name: "Ты хотя бы раз отдохнула",
            text: "Ты хотя бы раз отдохнула, прилегла, посидела расслабленно?",
            owners: ["Комната/Ты хотя бы раз отдохнула"],
        },
        {
            name: "Ты, наверное, устала",
            text: "Ты, наверное, устала, но помни, я - рядом, дети растут, ночь темнее всего перед рассветом, и все будет хорошо!",
            owners: ["Вечер/Ты устала"],
        },
        {
            name: "У Фемософии есть бот-терапевт",
            text: 'У Фемософии есть бот-терапевт "Радость Есть!" - для тех, кто заедает стресс. Если интересно, почитать про него можно здесь: https://femosofia.com/foodbot/.',
            owners: ["Физика/Есть бот-терапевт"],
        },
        {
            name: "Умничка, еда - это радость",
            text: "Умничка, еда - это радость!",
            owners: ["Физика/Умничка"],
        },
        {
            name: "Утро/День/Вечер",
            text: "$1, cкажи пожалуйста, у тебя сейчас утро, день или вечер?",
            owners: ["УДВ"],
        },
        {
            name: "Утро/Идем в домик",
            text: "Идем в Домик? Выберем что-нибудь другое?",
            owners: ["Утро/Идем в домик"],
        },
        {
            name: "Утро/Сочувствие 1",
            text:
                "Ох... #щастьематеринства.. Трудно, когда твой сон тебе не принадлежит. Какая же ты умничка, выдерживаешь это!\r\n" +
                "Не хочу сейчас тебя перегружать занятиями. Скажи, на что у тебя есть силы сейчас?",
            owners: ["Утро/Еле держусь"],
        },
        {
            name: "Утро/Сочувствие 2",
            text: "Как же это тяжело, когда невозможно просто спокойно поспать несколько часов... Прерывистый сон мам - это так трудно. Все мамы маленьких детей реальные супергероини. Им тяжело, ресурса нет, а они все равно вынуждены заботиться и спасать. Мне так хочется помочь.. На что у тебя есть силы?",
            owners: ["Утро/Еле держусь"],
        },
        {
            name: "Утро/Сочувствие 3",
            text: "Ох, как тяжело! Нет ничего хуже недосыпа! Не знаю, на что у тебя есть силы, давай посмотрим, как можно помочь?",
            owners: ["Утро/Еле держусь"],
        },
        {
            name: "Утро/Хорошо 1",
            text:
                "Как здорово! На душе спокойно и хорошо, и мне за тебя радостно!\r\n" +
                "\r\n" +
                "Может быть вместе что-то поделаем? Пойдем в <b>Релакс</b>?",
            markup: "HTML",
            owners: ["Утро/Хорошо"],
        },
        {
            name: "Утро/Хорошо 2",
            text: "Ну и прекрасно! Давай воспользуемся хорошим самочувствием и поделаем что-то вместе? Как насчет Релакснуть?",
            owners: ["Утро/Хорошо"],
        },
        {
            name: "Утро/Хорошо 3",
            text: "Я очень рада! Какое у тебя настроение? Может быть вместе что-то поделаем? Пойдем в <b>Релакс</b>?",
            markup: "HTML",
            owners: ["Утро/Хорошо"],
        },
        {
            name: "Хорошо! Ты всегда можешь вернуться",
            text: "Хорошо! Ты всегда можешь вернуться, нажав команду /start.",
            owners: ["Эмоции/Ты всегда можешь вернуться"],
        },
        {
            name: "Хорошо, как скажешь, главное знай я всегда рядом",
            text: "Хорошо, как скажешь, главное знай я всегда рядом, я всегда на твоей стороне, возвращайся, как будешь готова.",
            owners: ["Комната/Хорошо, как скажешь"],
        },
        {
            name: "Хорошо, тогда приглашаю тебя в домик",
            text: "Хорошо, тогда приглашаю тебя в Мамин Домик. Там в Аптечке есть много всяких душевных снадобий, есть Твоя Комната, и много чего другого.",
            owners: ["День/Приглашаю тебя в домик"],
        },
        {
            name: "Хорошо, что несмотря на сложности",
            text: "Хорошо, что у тебя находятся поводы улыбнуться! 🥰",
            markup: "HTML",
            owners: ["Вечер/Улыбалась 4-7"],
        },
        {
            name: "Хорошо, это важная потребность",
            text:
                "Это важная потребность. Хочешь Kidsout возьмёт на себя детей, а ты сможешь побыть наедине с собой?\r\n" +
                "\r\n" +
                'В <a href="http://kidsout.ru/promocode?code=obnimasha&utm_source=obnimasha&utm_campaign=discount&utm_content=alone">Kidsout</a> работают надёжные и классные бебиситтеры, они не нарушают правил мамы и умеют заботиться о детях.',
            markup: "HTML",
            owners: ["Эмоции/Это важная потребность"],
        },
        {
            name: "Хочешь в релакс",
            text: "Хочешь в <b>Релакс</b>?",
            markup: "HTML",
            owners: ["Вечер/Хочешь в релакс"],
        },
        {
            name: "Хочешь другие способы снимать злость?",
            text: "Хочешь другие способы снимать злость?",
            owners: ["Недетская/Другие способы снимать злость"],
        },
        {
            name: "Хочешь настроить себе эти мантры, как напоминалки",
            text: "Хочешь настроить себе эти мантры, как напоминалки - и они будут автоматически тебе приходить каждый день?",
            owners: ["Аптечка/Настроить мантры, как напоминалки"],
        },
        {
            name: "Хочешь посмотреть, что еще есть в Домике",
            text: "Хочешь посмотреть, что еще есть в Домике, или на сегодня пока-пока?",
            owners: ["Недетская/Хочешь посмотреть еще?"],
        },
        {
            name: "Хочешь рассказать подробнее",
            text: "Хочешь рассказать подробнее?",
            owners: ["Вечер/Рассказать подробнее"],
        },
        {
            name: "Часто мы, мамы, ловим себя со сложными чувствами",
            text: "Часто мы, мамы, ловим себя со сложными чувствами - то внезапно сорвалась, то ребенок бесит, то охватывает чувство вины. Мы собрали для тебя то, что часто чувствуют другие мамы, с пояснениями. Возможно, что-то покажется знакомым. Посмотрим?",
            owners: ["Комната/Почему я так чувствую", "Комната/Ситуация"],
        },
        {
            name: "Часто ты ощущаем дискомфорт",
            text: "Часто мы ощущаем дискомфорт: <i>«Мне плохо, чего-то не хватает… а чего - не знаю»</i>. Это значит, что наши базовые эмоциональные потребности не удовлетворены, потому что на них стоят запреты, сформированные детским опытом. Наш <b>Барометр</b> - про «здесь и сейчас» . Он поможет разобраться в ситуациях и найти направление, куда двигаться, чтобы себе помочь.",
            markup: "HTML",
            owners: ["Комната/Часто ты ощущаем дискомфорт"],
        },
        {
            name: "Чего бы тебе хотелось сейчас",
            text: "Чего бы тебе хотелось сейчас? Может быть, пойдем в Домик посмотреть, что там есть еще?",
            owners: ["Вечер/Что бы тебе хотелось"],
        },
        {
            name: "Чем я могу тебе помочь?",
            text: "Чем я могу тебе помочь?",
            owners: ["Помощь"],
        },
        {
            name: "Чувствую твою злость и гнев",
            text: "Чувствую твою злость и гнев, никакие успокоения тут не помогут, потому что никто не знает, насколько БЕСИТ!!!! Да?",
            owners: ["Недетская/Чувствую твою злость и гнев"],
        },
        {
            name: "Эльфы Фемософии Карл и Геннадий",
            text: "<b>Эльфы Фемософии Карл и Геннадий</b> что-то употребляют и обожают выдавать предсказания будущего. Рискнешь получить одно себе?",
            markup: "HTML",
            owners: ["Релакс/Карл и Геннадий"],
        },
        {
            name: "Это правда ужасно несправедливо и обидно",
            text: "Это правда ужасно несправедливо и обидно. И бесит страшно! Эта злость просто рвется на выход! Как думаешь, можем побеситься креативно?",
            owners: ["Недетская/Это ужасно несправедливо"],
        },
        {
            name: "Это сильно влияет на самочувствие",
            text: "Вот и отлично, это сильно влияет на самочувствие!",
            owners: ["Физика/Вот и отлично"],
        },
        {
            name: "Я ОбниМаша",
            text: "Привет! Я <b>Обнимаша - твоя подруга, соратница, содружница, соучастница, помощница, жилетка и иногда психолог</b> 😊. Обниму, пойму, постою рядом, подам руку и не забуду о тебе на пути по #щастьюматеринства и обратно.",
            markup: "HTML",
            owners: ["Я ОбниМаша"],
        },
        {
            name: "Я вижу, что ты как будто в западне",
            text: "Я вижу, что ты как будто в западне, и физическое состояние играет в этом немалую роль. Мне бы очень хотелось, чтобы ты попробовала ставить себя на первое место. Ты и так прекрасная мама, давай стараться относиться к себе бережнее, хорошо?",
            owners: ["Физика/Ты в западне"],
        },
        {
            name: "Я еще и не так бесить могу",
            text: "Я еще и не так бесить могу 😉",
            markup: "HTML",
            owners: ["Недетская/Я еще и не так бесить могу"],
        },
        {
            name: "Я здесь, рядом, я готова помочь",
            text: "Прежде всего, знай пожалуйста, что я здесь, рядом, я готова помочь.... Сейчас эмоций может быть много, но давай попробуем выделить самое важное. Выбери, что больше всего отражает твои чувства?",
            owners: ["Эмоции/Моя хорошая, я здесь"],
        },
        {
            name: "Я очень тебе желаю",
            text: "Я очень тебе желаю, чтобы твоя ночь прошла спокойно!",
            owners: ["Вечер/Я очень тебе желаю"],
        },
        {
            name: "Я понимаю, очень тяжело когда вещи недоступны",
            text: "Я понимаю, очень тяжело, когда даже самые простые вещи тебе недоступны! Ты измотана, устала, буквально на грани... Попробуй Аптечку?",
            owners: ["Комната/Простые вещи недоступны"],
        },
        {
            name: "Я тебе рада",
            text:
                "Я тебе рада! И всегда здесь буду тебя ждать в конце наших болталок.\r\n" +
                "Ты всегда можешь вернуться сюда, нажав команду <b>/start</b>.\r\n" +
                "А если потеряешься, нажми команду <b>/help</b>",
            markup: "HTML",
            owners: ["Я тебе рада"],
        },
        {
            name: "Я тебя крепко обнимаю",
            text: "Я тебя крепко обнимаю. Посмотри, вдруг что-то еще из Домика тебе поможет?",
            owners: ["Я тебя крепко обнимаю"],
        },
    ],
    buttons: [
        {
            owner: "Аптечка/Письмо",
            name: "1",
            text: "1",
        },
        {
            owner: "Аптечка/Письмо",
            name: "2",
            text: "2",
        },
        {
            owner: "Аптечка/Письмо",
            name: "3",
            text: "3",
        },
        {
            owner: "Комната/Бот не может за 7 вопросов определить",
            name: "Тесты",
            text: "https://femosofia.com",
        },
        {
            owner: "Комната/Когда мы обнаруживаем в себе дефицит",
            name: "Продукты Фемософии про эту потребность",
            text: "Продукты Фемософии про эту потребность",
        },
        {
            owner: "Комната/Тест/Цикл",
            name: "1",
            text: "1",
        },
        {
            owner: "Комната/Тест/Цикл",
            name: "2",
            text: "2",
        },
        {
            owner: "Комната/Тест/Цикл",
            name: "3",
            text: "3",
        },
        {
            owner: "Комната/Тест/Цикл",
            name: "4",
            text: "4",
        },
        {
            owner: "Комната/Тест/Цикл",
            name: "5",
            text: "5",
        },
        {
            owner: "Комната/Тест/Цикл",
            name: "6",
            text: "6",
        },
        {
            owner: "Комната/Тест/Цикл",
            name: "7",
            text: "7",
        },
        {
            owner: "О боте",
            name: "Перейти",
            text: "https://femosofia.com",
        },
        {
            owner: "Аптечка",
            name: "Зайти",
            text: "Зайти",
        },
        {
            owner: "Аптечка",
            name: "Обратно",
            text: "Обратно",
        },
        {
            owner: "Аптечка/BabySleep",
            name: "В мамин домик",
            text: "В мамин домик",
        },
        {
            owner: "Аптечка/BabySleep",
            name: "Назад",
            text: "Назад",
        },
        {
            owner: "Аптечка/Femosofia",
            name: "В мамин домик",
            text: "В мамин домик",
        },
        {
            owner: "Аптечка/Femosofia",
            name: "Назад",
            text: "Назад",
        },
        {
            owner: "Аптечка/GoodPoint",
            name: "В мамин домик",
            text: "В мамин домик",
        },
        {
            owner: "Аптечка/GoodPoint",
            name: "Назад",
            text: "Назад",
        },
        {
            owner: "Аптечка/Kidsout",
            name: "Назад",
            text: "Назад",
        },
        {
            owner: "Аптечка/Kidsout",
            name: "В мамин домик",
            text: "В мамин домик",
        },
        {
            owner: "Аптечка/БАДы самоподдержки",
            name: "Давай попробуем",
            text: "Давай попробуем",
        },
        {
            owner: "Аптечка/БАДы самоподдержки",
            name: "Не сейчас",
            text: "Не сейчас",
        },
        {
            owner: "Аптечка/Витаминки поддержки",
            name: "Картинки-мантры",
            text: "Картинки-мантры",
        },
        {
            owner: "Аптечка/Витаминки поддержки",
            name: "Стрим поддержки",
            text: "Стрим поддержки",
        },
        {
            owner: "Аптечка/Выбирай те слова, которые тебе ближе",
            name: "Приступим",
            text: "Приступим",
        },
        {
            owner: "Аптечка/Выбор медитации",
            name: "1",
            text: "1",
        },
        {
            owner: "Аптечка/Выбор медитации",
            name: "2",
            text: "2",
        },
        {
            owner: "Аптечка/Выбор медитации",
            name: "3",
            text: "3",
        },
        {
            owner: "Аптечка/Выбор медитации",
            name: "4",
            text: "4",
        },
        {
            owner: "Аптечка/Выбор медитации",
            name: "5",
            text: "5",
        },
        {
            owner: "Аптечка/Выбор медитации",
            name: "6",
            text: "6",
        },
        {
            owner: "Аптечка/Выбор медитации",
            name: "7",
            text: "7",
        },
        {
            owner: "Аптечка/Выбор медитации",
            name: "8",
            text: "8",
        },
        {
            owner: "Аптечка/Задания",
            name: "Еще",
            text: "Еще",
        },
        {
            owner: "Аптечка/Задания",
            name: "О, сделаю это!",
            text: "О, сделаю это!",
        },
        {
            owner: "Аптечка/Задания",
            name: "На выход",
            text: "На выход",
        },
        {
            owner: "Аптечка/Зайти",
            name: "Лекарства - медитации",
            text: "Лекарства - медитации",
        },
        {
            owner: "Аптечка/Зайти",
            name: "БАДы самоподдержки",
            text: "БАДы самоподдержки",
        },
        {
            owner: "Аптечка/Зайти",
            name: "Пилюли любви к себе",
            text: "Рецепты заботы о себе",
        },
        {
            owner: "Аптечка/Зайти",
            name: "Витаминки поддержки",
            text: "Витаминки теплых слов",
        },
        {
            owner: "Аптечка/Зайти",
            name: "Практическая помощь маме",
            text: "Практическая помощь маме",
        },
        {
            owner: "Аптечка/Картинки-мантры",
            name: "Еще",
            text: "Еще",
        },
        {
            owner: "Аптечка/Картинки-мантры",
            name: "Хватит",
            text: "Хватит",
        },
        {
            owner: "Аптечка/Куда ты хочешь пойти дальше",
            name: "Посмотрю что еще здесь есть",
            text: "Посмотрю что еще здесь есть",
        },
        {
            owner: "Аптечка/Куда ты хочешь пойти дальше",
            name: "В другие комнаты",
            text: "В другие комнаты",
        },
        {
            owner: "Аптечка/Куда ты хочешь пойти дальше",
            name: "Никуда",
            text: "Никуда",
        },
        {
            owner: "Аптечка/Настроить мантры, как напоминалки",
            name: "Давай!",
            text: "Давай!",
        },
        {
            owner: "Аптечка/Настроить мантры, как напоминалки",
            name: "Нет, спасибо!",
            text: "Нет, спасибо!",
        },
        {
            owner: "Аптечка/Пилюли любви к себе",
            name: "Давай попробуем",
            text: "Давай попробуем",
        },
        {
            owner: "Аптечка/Пилюли любви к себе",
            name: "Не сейчас",
            text: "Не сейчас",
        },
        {
            owner: "Аптечка/Помогло хоть немного?",
            name: "Да",
            text: "Да",
        },
        {
            owner: "Аптечка/Помогло хоть немного?",
            name: "Не особо...",
            text: "Не особо...",
        },
        {
            owner: "Аптечка/Практическая помощь маме",
            name: "1",
            text: "1",
        },
        {
            owner: "Аптечка/Практическая помощь маме",
            name: "2",
            text: "2",
        },
        {
            owner: "Аптечка/Практическая помощь маме",
            name: "3",
            text: "3",
        },
        {
            owner: "Аптечка/Практическая помощь маме",
            name: "4",
            text: "4",
        },
        {
            owner: "Аптечка/Прошло много лет",
            name: "Начать",
            text: "Начать",
        },
        {
            owner: "Аптечка/Стрим поддержки",
            name: "Еще",
            text: "Еще",
        },
        {
            owner: "Аптечка/Стрим поддержки",
            name: "Хватит",
            text: "Хватит",
        },
        {
            owner: "Аптечка/Стрим поддержки",
            name: "Помогло хоть немного?",
            text: "Помогло хоть немного?",
        },
        {
            owner: "Введение",
            name: "Конечно",
            text: "Конечно",
        },
        {
            owner: "Ввод имени",
            name: "Давай начнем",
            text: "Давай начнем",
        },
        {
            owner: "Вечер",
            name: "Ничего хорошего не случилось",
            text: "Ничего хорошего не случилось",
        },
        {
            owner: "Вечер",
            name: "Не хочу",
            text: "Не хочу",
        },
        {
            owner: "Вечер",
            name: "ОК",
            text: "ОК",
        },
        {
            owner: "Вечер/Выбор медитации",
            name: "1",
            text: "1",
        },
        {
            owner: "Вечер/Выбор медитации",
            name: "2",
            text: "2",
        },
        {
            owner: "Вечер/Выбор медитации",
            name: "3",
            text: "3",
        },
        {
            owner: "Вечер/Выбор медитации",
            name: "4",
            text: "4",
        },
        {
            owner: "Вечер/Выбор медитации",
            name: "5",
            text: "5",
        },
        {
            owner: "Вечер/Выбор медитации",
            name: "6",
            text: "6",
        },
        {
            owner: "Вечер/Выбор медитации",
            name: "7",
            text: "7",
        },
        {
            owner: "Вечер/Выбор медитации",
            name: "8",
            text: "8",
        },
        {
            owner: "Вечер/Если ли силы",
            name: "Да, давай",
            text: "Да, давай",
        },
        {
            owner: "Вечер/Если ли силы",
            name: "Силы есть только потупить...",
            text: "Силы есть только потупить...",
        },
        {
            owner: "Вечер/Если ли силы",
            name: "Устала, ничего не хочу...",
            text: "Устала, ничего не хочу...",
        },
        {
            owner: "Вечер/Если ли силы",
            name: "Не могу уложить ребенка",
            text: "Не могу уложить ребенка",
        },
        {
            owner: "Вечер/Если ты замечаешь",
            name: "Я обращусь за помощью",
            text: "Я обращусь за помощью",
        },
        {
            owner: "Вечер/Если ты замечаешь",
            name: "Все пока не так плохо",
            text: "Все пока не так плохо",
        },
        {
            owner: "Вечер/Куда бы ты хотела",
            name: "В Мамин домик",
            text: "В Мамин домик",
        },
        {
            owner: "Вечер/Куда бы ты хотела",
            name: "УДВ",
            text: "/start",
        },
        {
            owner: "Вечер/Не могу уложить ребенка",
            name: "Спасибо, поняла",
            text: "Спасибо, поняла",
        },
        {
            owner: "Вечер/ОбниМаша грустная",
            name: "В Мамин домик",
            text: "В Мамин домик",
        },
        {
            owner: "Вечер/Подарю слова",
            name: "Да, давай",
            text: "Да, давай",
        },
        {
            owner: "Вечер/Подарю слова",
            name: "Не надо",
            text: "Не надо",
        },
        {
            owner: "Вечер/Помогло хоть немного?",
            name: "Да",
            text: "Да",
        },
        {
            owner: "Вечер/Помогло хоть немного?",
            name: "Не особо...",
            text: "Не особо...",
        },
        {
            owner: "Вечер/Рассказать подробнее",
            name: "Пропустить",
            text: "Пропустить",
        },
        {
            owner: "Вечер/Ты сегодня улыбалась",
            name: "Нисколько...",
            text: "Нисколько...",
        },
        {
            owner: "Вечер/Ты сегодня улыбалась",
            name: "0-3",
            text: "0-3",
        },
        {
            owner: "Вечер/Ты сегодня улыбалась",
            name: "4-7",
            text: "4-7",
        },
        {
            owner: "Вечер/Ты сегодня улыбалась",
            name: "7+",
            text: "7+",
        },
        {
            owner: "Вечер/Ты устала",
            name: "Наверное",
            text: "Наверное",
        },
        {
            owner: "Вечер/Хочешь в релакс",
            name: "Да, давай",
            text: "Да, давай",
        },
        {
            owner: "Вечер/Хочешь в релакс",
            name: "Не надо",
            text: "Не надо",
        },
        {
            owner: "Вечер/Что бы тебе хотелось",
            name: "В домик",
            text: "В домик",
        },
        {
            owner: "Вечер/Что бы тебе хотелось",
            name: "Нет",
            text: "Нет",
        },
        {
            owner: "Вечер/Я очень тебе желаю",
            name: "Вот спасибо",
            text: "Вот спасибо 🙏",
        },
        {
            owner: "Вечер/Я очень тебе желаю",
            name: "Да вы издеваетесь!",
            text: "Да ты издеваешься!",
        },
        {
            owner: "Воронка физики",
            name: "Да",
            text: "Да",
        },
        {
            owner: "Воронка физики",
            name: "Нет",
            text: "Нет",
        },
        {
            owner: "Воронка физики",
            name: "Не помню",
            text: "Не помню",
        },
        {
            owner: "Воронка физики",
            name: "Да блин! Дело в моих чувствах!",
            text: "Да блин! Дело в моих чувствах!",
        },
        {
            owner: "Воронка эмоций",
            name: "Ты бот и не можешь меня понять",
            text: "Ты бот и не можешь меня понять",
        },
        {
            owner: "Воронка эмоций",
            name: "Допустим",
            text: "Допустим",
        },
        {
            owner: "День",
            name: "Сразу в домик",
            text: "Сразу в домик",
        },
        {
            owner: "День",
            name: "Зашибись",
            text: "Зашибись",
        },
        {
            owner: "День",
            name: "Что-то не пойму",
            text: "Что-то не пойму",
        },
        {
            owner: "День",
            name: "Апстену",
            text: "Апстену",
        },
        {
            owner: "День/Апстену",
            name: "Я сама знаю",
            text: "Я сама знаю",
        },
        {
            owner: "День/Апстену",
            name: "Чувствуя себя последним г....",
            text: "Чувствуя себя последним г....",
        },
        {
            owner: "День/Апстену",
            name: "Сейчас разревусь...",
            text: "Сейчас разревусь...",
        },
        {
            owner: "День/Апстену",
            name: "Хочется кого-нибудь прибить!",
            text: "Хочется кого-нибудь прибить!",
        },
        {
            owner: "День/Апстену",
            name: "Ты меня бесишь своими вопросами",
            text: "Ты меня бесишь своими вопросами",
        },
        {
            owner: "День/Давай попробуем",
            name: "ОК",
            text: "ОК",
        },
        {
            owner: "День/Давай попробуем",
            name: "Не хочу",
            text: "Не хочу",
        },
        {
            owner: "День/Иногда такое случается",
            name: "Сил нет и не будет",
            text: "Сил нет и не будет",
        },
        {
            owner: "День/Иногда такое случается",
            name: "ОК",
            text: "ОК",
        },
        {
            owner: "День/Приглашаю тебя в домик",
            name: "ОК",
            text: "ОК",
        },
        {
            owner: "День/Приглашаю тебя в домик",
            name: "Не сейчас",
            text: "Не сейчас",
        },
        {
            owner: "День/Сил нет",
            name: "ОК",
            text: "ОК",
        },
        {
            owner: "День/Сил нет",
            name: "Я и так знаю",
            text: "Я и так знаю",
        },
        {
            owner: "Домик",
            name: "Релакс",
            text: "Релакс",
        },
        {
            owner: "Домик",
            name: "Твоя комната",
            text: "Твоя комната",
        },
        {
            owner: "Домик",
            name: "Недетская",
            text: "Недетская",
        },
        {
            owner: "Домик",
            name: "Аптечка",
            text: "Аптечка",
        },
        {
            owner: "Домик",
            name: "Помощь",
            text: "Помощь",
        },
        {
            owner: "Заходи в мамин домик",
            name: "OK!",
            text: "OK!",
        },
        {
            owner: "Заходи в мамин домик",
            name: "Не сейчас",
            text: "Не сейчас",
        },
        {
            owner: "И напоследок - очень важное",
            name: "Я обращусь за помощью",
            text: "Я обращусь за помощью",
        },
        {
            owner: "Каждая мама мечтает",
            name: "ОК",
            text: "ОК",
        },
        {
            owner: "Когда кроет гневом",
            name: "ОК",
            text: "ОК",
        },
        {
            owner: "Когда тебе плохо",
            name: "Поняла",
            text: "Поняла",
        },
        {
            owner: "Когда хочется отвлечься",
            name: "ОК",
            text: "ОК",
        },
        {
            owner: "Комната/Бедная девочка",
            name: "Продолжить тест",
            text: "Продолжить тест",
        },
        {
            owner: "Комната/Бедная девочка",
            name: "В Аптечку",
            text: "В Аптечку",
        },
        {
            owner: "Комната/Больно и несправедливо",
            name: "Угу :(",
            text: "Угу :(",
        },
        {
            owner: "Комната/Больно и несправедливо",
            name: "Что-то я злюсь :(",
            text: "Что-то я злюсь :(",
        },
        {
            owner: "Комната/Бот не может за 7 вопросов определить",
            name: "Что-то я злюсь :(",
            text: "Что-то я злюсь :(",
        },
        {
            owner: "Комната/Бот не может за 7 вопросов определить",
            name: "Не сейчас",
            text: "Не сейчас",
        },
        {
            owner: "Комната/Бот не может за 7 вопросов определить",
            name: "Тесты",
            text: "Тесты",
        },
        {
            owner: "Комната/В твоем сне было",
            name: "Да",
            text: "Да",
        },
        {
            owner: "Комната/В твоем сне было",
            name: "Нет",
            text: "Нет",
        },
        {
            owner: "Комната/В твоем сне было",
            name: "Да я вообще не сплю!",
            text: "Да я вообще не сплю!",
        },
        {
            owner: "Комната/Вернуться/После теста",
            name: "В Домик",
            text: "В Домик",
        },
        {
            owner: "Комната/Готова начать тест?",
            name: "Не сейчас",
            text: "Не сейчас",
        },
        {
            owner: "Комната/Готова начать тест?",
            name: "Почитать про 5 потребностей",
            text: "Почитать про 5 потребностей",
        },
        {
            owner: "Комната/Готова начать тест?",
            name: "Да",
            text: "Да",
        },
        {
            owner: "Комната/Да/1-3",
            name: "Да",
            text: "Да",
        },
        {
            owner: "Комната/Да/1-3",
            name: "Нет",
            text: "Нет",
        },
        {
            owner: "Комната/Да/4-5",
            name: "Я молодец!",
            text: "Я молодец!",
        },
        {
            owner: "Комната/Да/4-5",
            name: "Я это не очень умею",
            text: "Я это не очень умею",
        },
        {
            owner: "Комната/Да/6-8",
            name: "Я молодец!",
            text: "Я молодец!",
        },
        {
            owner: "Комната/Да/6-8",
            name: "Я это не очень умею",
            text: "Я это не очень умею",
        },
        {
            owner: "Комната/Давай попробуем дать себе заботы",
            name: "Я это уже делала",
            text: "Я это уже делала",
        },
        {
            owner: "Комната/Давай попробуем дать себе заботы",
            name: "В Аптечку",
            text: "В Аптечку",
        },
        {
            owner: "Комната/Давай посмотрим, что есть еще в Домике",
            name: "ОК",
            text: "ОК",
        },
        {
            owner: "Комната/Давай посмотрим, что есть еще в Домике",
            name: "Не сейчас",
            text: "Не сейчас",
        },
        {
            owner: "Комната/Зайти",
            name: "Мои эмоциональные потребности",
            text: "Мои эмоциональные потребности",
        },
        {
            owner: "Комната/Зайти",
            name: "Мои физические потребности",
            text: "Мои физические потребности",
        },
        {
            owner: "Комната/Зайти",
            name: "Почему я так чувствую?",
            text: "Почему я так чувствую?",
        },
        {
            owner: "Комната/Кажется, ты сейчас совсем на нуле",
            name: "Продолжить тест",
            text: "Продолжить тест",
        },
        {
            owner: "Комната/Кажется, ты сейчас совсем на нуле",
            name: "В Аптечку",
            text: "В Аптечку",
        },
        {
            owner: "Комната/Как скажешь",
            name: "В Домик",
            text: "В Домик",
        },
        {
            owner: "Комната/Когда мы обнаруживаем в себе дефицит",
            name: "В Релакс",
            text: "В Релакс",
        },
        {
            owner: "Комната/Когда мы обнаруживаем в себе дефицит",
            name: "В Аптечку",
            text: "В Аптечку",
        },
        {
            owner: "Комната/Когда мы обнаруживаем в себе дефицит",
            name: "УДВ",
            text: "/start",
        },
        {
            owner: "Комната/Мне так жаль",
            name: "ОК",
            text: "ОК",
        },
        {
            owner: "Комната/Мне так жаль",
            name: "Ничего не хочу!",
            text: "Ничего не хочу!",
        },
        {
            owner: "Комната/Можешь не заканчивать этот тест",
            name: "Что-то все бесит!",
            text: "Что-то все бесит!",
        },
        {
            owner: "Комната/Можешь не заканчивать этот тест",
            name: "Я вообще ничего не хочу...",
            text: "Я вообще ничего не хочу...",
        },
        {
            owner: "Комната/ОбниМаша обнимает",
            name: "Хорошо",
            text: "Хорошо",
        },
        {
            owner: "Комната/ОбниМаша обнимает",
            name: "Не сейчас",
            text: "Не сейчас",
        },
        {
            owner: "Комната/ОбниМаша обнимает",
            name: "Бесит!",
            text: "Бесит!",
        },
        {
            owner: "Комната/Почему я так чувствую",
            name: "Не сейчас",
            text: "Не сейчас",
        },
        {
            owner: "Комната/Почему я так чувствую",
            name: "Поехали",
            text: "Поехали",
        },
        {
            owner: "Комната/Почитать/1",
            name: "Дальше",
            text: "Дальше",
        },
        {
            owner: "Комната/Почитать/10",
            name: "Расскажи подробнее",
            text: "Расскажи подробнее",
        },
        {
            owner: "Комната/Почитать/11",
            name: "Хорошо!",
            text: "Хорошо!",
        },
        {
            owner: "Комната/Почитать/12",
            name: "ОК",
            text: "ОК",
        },
        {
            owner: "Комната/Почитать/13",
            name: "Как-то грустно...",
            text: "Как-то грустно...",
        },
        {
            owner: "Комната/Почитать/14",
            name: "Давай!",
            text: "Давай!",
        },
        {
            owner: "Комната/Почитать/15",
            name: "Но это же про детей?",
            text: "Но это же про детей?",
        },
        {
            owner: "Комната/Почитать/16",
            name: "Пожалуй...",
            text: "Пожалуй...",
        },
        {
            owner: "Комната/Почитать/2",
            name: "Звучит не очень...",
            text: "Звучит не очень...",
        },
        {
            owner: "Комната/Почитать/3",
            name: "Может быть...",
            text: "Может быть...",
        },
        {
            owner: "Комната/Почитать/4",
            name: "Дальше",
            text: "Дальше",
        },
        {
            owner: "Комната/Почитать/5",
            name: "Посмотрим...",
            text: "Посмотрим...",
        },
        {
            owner: "Комната/Почитать/6",
            name: "ОК",
            text: "ОК",
        },
        {
            owner: "Комната/Почитать/7",
            name: "Да, знакомо",
            text: "Да, знакомо",
        },
        {
            owner: "Комната/Почитать/8",
            name: "Непонятно, поясни",
            text: "Непонятно, поясни",
        },
        {
            owner: "Комната/Почитать/9",
            name: "ОК",
            text: "ОК",
        },
        {
            owner: "Комната/Пояснение ситуации",
            name: "Еще",
            text: "Еще",
        },
        {
            owner: "Комната/Пояснение ситуации",
            name: "Хватит",
            text: "Хватит",
        },
        {
            owner: "Комната/Простые вещи недоступны",
            name: "Я это уже делала",
            text: "Я это уже делала",
        },
        {
            owner: "Комната/Простые вещи недоступны",
            name: "В Аптечку",
            text: "В Аптечку",
        },
        {
            owner: "Комната/Прямо сейчас не могу тебе помочь",
            name: "ОК",
            text: "ОК",
        },
        {
            owner: "Комната/Прямо сейчас не могу тебе помочь",
            name: "Нет",
            text: "Нет",
        },
        {
            owner: "Комната/Ситуация",
            name: "Почему я так чувствую?",
            text: "Почему я так чувствую?",
        },
        {
            owner: "Комната/Ситуация",
            name: "Следующая",
            text: "Следующая",
        },
        {
            owner: "Комната/Сходить в Недетскую",
            name: "Пошли",
            text: "Пошли",
        },
        {
            owner: "Комната/Сходить в Недетскую",
            name: "Я вообще ничего не хочу...",
            text: "Я вообще ничего не хочу...",
        },
        {
            owner: "Комната/Сходить в Недетскую",
            name: "В Аптечку",
            text: "В Аптечку",
        },
        {
            owner: "Комната/Тест/Результат",
            name: "Результат",
            text: "Результат",
        },
        {
            owner: "Комната/Тест/Результаты",
            name: "Понятно...",
            text: "Понятно...",
        },
        {
            owner: "Комната/Тест/Результаты",
            name: "И что с этим делать?",
            text: "И что с этим делать?",
        },
        {
            owner: "Комната/Тест/Результаты",
            name: "Я и сама это знаю",
            text: "Я и сама это знаю",
        },
        {
            owner: "Комната/Тест/Результаты",
            name: "Вообще не похоже",
            text: "Вообще не похоже",
        },
        {
            owner: "Комната/Тогда пойдем со мной в Аптечку",
            name: "Потом как-нибудь",
            text: "Потом как-нибудь",
        },
        {
            owner: "Комната/Тогда пойдем со мной в Аптечку",
            name: "Хорошо",
            text: "Хорошо",
        },
        {
            owner: "Комната/Ты всегда можешь вернуться",
            name: "Хорошо",
            text: "Хорошо",
        },
        {
            owner: "Комната/Ты всегда можешь вернуться",
            name: "Не сейчас",
            text: "Не сейчас",
        },
        {
            owner: "Комната/Ты ела то, что хочется",
            name: "Да",
            text: "Да",
        },
        {
            owner: "Комната/Ты ела то, что хочется",
            name: "Нет",
            text: "Нет",
        },
        {
            owner: "Комната/Ты ела то, что хочется",
            name: "Маковой росинки во рту не было!",
            text: "Маковой росинки во рту не было!",
        },
        {
            owner: "Комната/Ты поухаживала за собой",
            name: "Да",
            text: "Да",
        },
        {
            owner: "Комната/Ты поухаживала за собой",
            name: "Нет",
            text: "Нет",
        },
        {
            owner: "Комната/Ты сделала гимнастику",
            name: "Да",
            text: "Да",
        },
        {
            owner: "Комната/Ты сделала гимнастику",
            name: "Нет",
            text: "Нет",
        },
        {
            owner: "Комната/Ты сделала что-то для себя",
            name: "Да",
            text: "Да",
        },
        {
            owner: "Комната/Ты сделала что-то для себя",
            name: "Нет",
            text: "Нет",
        },
        {
            owner: "Комната/Ты сегодня сходила погулять",
            name: "Да",
            text: "Да",
        },
        {
            owner: "Комната/Ты сегодня сходила погулять",
            name: "Нет",
            text: "Нет",
        },
        {
            owner: "Комната/Ты сегодня умылась и приняла душ",
            name: "Да",
            text: "Да",
        },
        {
            owner: "Комната/Ты сегодня умылась и приняла душ",
            name: "Нет",
            text: "Нет",
        },
        {
            owner: "Комната/Ты сегодня умылась и приняла душ",
            name: "Вы издеваетесь?!",
            text: "Вы издеваетесь?!",
        },
        {
            owner: "Комната/Ты хотя бы раз отдохнула",
            name: "Да",
            text: "Да",
        },
        {
            owner: "Комната/Ты хотя бы раз отдохнула",
            name: "Нет",
            text: "Нет",
        },
        {
            owner: "Комната/Ты хотя бы раз отдохнула",
            name: "Прилегла?!?!",
            text: "Прилегла?!?!",
        },
        {
            owner: "Комната/Физические потребности",
            name: "Поехали",
            text: "Поехали",
        },
        {
            owner: "Комната/Физические потребности",
            name: "Не сейчас",
            text: "Не сейчас",
        },
        {
            owner: "Комната/Хорошо, как скажешь",
            name: "ОК",
            text: "ОК",
        },
        {
            owner: "Комната/Часто ты ощущаем дискомфорт",
            name: "Начать тест",
            text: "Начать тест",
        },
        {
            owner: "Комната/Эмоциональные потребности",
            name: "Пройти тест",
            text: "Пройти тест",
        },
        {
            owner: "Комната/Эмоциональные потребности",
            name: "Почитать про эмоциональные потребности",
            text: "Почитать про эмоциональные потребности",
        },
        {
            owner: "Мантра",
            name: "ОК",
            text: "ОК",
        },
        {
            owner: "Многие считают, что недосып",
            name: "Спасибо, посмотрю",
            text: "Спасибо, посмотрю",
        },
        {
            owner: "Многие считают, что недосып",
            name: "Сейчас это не поможет",
            text: "Сейчас это не поможет",
        },
        {
            owner: "Напоминалка",
            name: "Привет, Обнимаша",
            text: "Привет, Обнимаша",
        },
        {
            owner: "Напоминалка",
            name: "Отключить напоминалки",
            text: "Отключить напоминалки",
        },
        {
            owner: "Напоминалка",
            name: "Отстань от меня!",
            text: "Отстань от меня!",
        },
        {
            owner: "Напоминалка/Отстань",
            name: "Отключить напоминалки",
            text: "Отключить напоминалки",
        },
        {
            owner: "Напоминалка/Отстань",
            name: "Недетская",
            text: "Недетская",
        },
        {
            owner: "Недетская",
            name: "Зайти",
            text: "Зайти",
        },
        {
            owner: "Недетская",
            name: "Обратно",
            text: "Обратно",
        },
        {
            owner: "Недетская/А что ты мне можешь сделать",
            name: "Ах ты!",
            text: "Ах ты!",
        },
        {
            owner: "Недетская/А что ты мне можешь сделать",
            name: "Грррррр!",
            text: "Грррррр!",
        },
        {
            owner: "Недетская/Бесящая картинка",
            name: "Еще!",
            text: "Еще!",
        },
        {
            owner: "Недетская/Бесящая картинка",
            name: "Достаточно!",
            text: "Достаточно!",
        },
        {
            owner: "Недетская/Бот не поймет тебя до конца",
            name: "Мне это не поможет",
            text: "Мне это не поможет",
        },
        {
            owner: "Недетская/Бот не поймет тебя до конца",
            name: "Это как?",
            text: "Это как?",
        },
        {
            owner: "Недетская/В твоей злости",
            name: "Ничего из этого",
            text: "Ничего из этого",
        },
        {
            owner: "Недетская/В твоей злости",
            name: "Что-нибудь сломать или разбить!",
            text: "Что-нибудь сломать или разбить!",
        },
        {
            owner: "Недетская/В твоей злости",
            name: "Хлопнуть дверью и сбежать!",
            text: "Хлопнуть дверью и сбежать!",
        },
        {
            owner: "Недетская/В твоей злости",
            name: "Страшно ругаться!",
            text: "Страшно ругаться!",
        },
        {
            owner: "Недетская/Вооружимся силой",
            name: "1",
            text: "1",
        },
        {
            owner: "Недетская/Вооружимся силой",
            name: "2",
            text: "2",
        },
        {
            owner: "Недетская/Вооружимся силой",
            name: "3",
            text: "3",
        },
        {
            owner: "Недетская/Вооружимся силой",
            name: "4",
            text: "4",
        },
        {
            owner: "Недетская/Вооружимся энергией",
            name: "1",
            text: "1",
        },
        {
            owner: "Недетская/Вооружимся энергией",
            name: "2",
            text: "2",
        },
        {
            owner: "Недетская/Вооружимся энергией",
            name: "3",
            text: "3",
        },
        {
            owner: "Недетская/Вооружимся энергией",
            name: "4",
            text: "4",
        },
        {
            owner: "Недетская/Все бесит",
            name: "Я прям вне себя!",
            text: "Я прям вне себя!",
        },
        {
            owner: "Недетская/Все бесит",
            name: "Все идиоты!",
            text: "Все идиоты!",
        },
        {
            owner: "Недетская/Все бесит",
            name: "Достало!",
            text: "Достало!",
        },
        {
            owner: "Недетская/Все бесит",
            name: "К черту все!",
            text: "К черту все!",
        },
        {
            owner: "Недетская/Да я вообще милашка",
            name: "Ну держись!",
            text: "Ну держись!",
        },
        {
            owner: "Недетская/Да я вообще милашка",
            name: "Я тебе сейчас устрою!",
            text: "Я тебе сейчас устрою!",
        },
        {
            owner: "Недетская/Другие способы снимать злость",
            name: "Нет, хватит",
            text: "Нет, хватит",
        },
        {
            owner: "Недетская/Другие способы снимать злость",
            name: "Да!",
            text: "Да!",
        },
        {
            owner: "Недетская/Зайти",
            name: "Злобная",
            text: "Злобная",
        },
        {
            owner: "Недетская/Зайти",
            name: "Матерьная",
            text: "Матерьная",
        },
        {
            owner: "Недетская/Зато я жру и не толстею",
            name: "Ну держись!",
            text: "Ну держись!",
        },
        {
            owner: "Недетская/Зато я жру и не толстею",
            name: "Я тебе сейчас устрою!",
            text: "Я тебе сейчас устрою!",
        },
        {
            owner: "Недетская/Злобная",
            name: "Тупой бот!",
            text: "Тупой бот!",
        },
        {
            owner: "Недетская/Злобная",
            name: "Как же все задрало!",
            text: "Как же все задрало!",
        },
        {
            owner: "Недетская/Злобная",
            name: "Да пошел ты!",
            text: "Да пошел ты!",
        },
        {
            owner: "Недетская/Злобная",
            name: "(Злой смайл)",
            text: "😤",
        },
        {
            owner: "Недетская/Злость, ярость, гнев",
            name: "Фигня какая-то",
            text: "Фигня какая-то",
        },
        {
            owner: "Недетская/Злость, ярость, гнев",
            name: "Сейчас некогда",
            text: "Сейчас некогда",
        },
        {
            owner: "Недетская/Злость, ярость, гнев",
            name: "Да, давай",
            text: "Да, давай",
        },
        {
            owner: "Недетская/Круто поругались",
            name: "Договорились",
            text: "Договорились",
        },
        {
            owner: "Недетская/Матерьная",
            name: "Жизнь г***",
            text: "Жизнь г***",
        },
        {
            owner: "Недетская/Матерьная",
            name: "Бесишь!!!",
            text: "Бесишь!!!",
        },
        {
            owner: "Недетская/Наказывающая картинка",
            name: "Еще!",
            text: "Еще!",
        },
        {
            owner: "Недетская/Наказывающая картинка",
            name: "Достаточно!",
            text: "Достаточно!",
        },
        {
            owner: "Недетская/Не очень умный",
            name: "Глупость какая!",
            text: "Глупость какая!",
        },
        {
            owner: "Недетская/Не очень умный",
            name: "Бесишь!",
            text: "Бесишь!",
        },
        {
            owner: "Недетская/Не очень умный",
            name: "Издеваешься?!",
            text: "Издеваешься?!",
        },
        {
            owner: "Недетская/Не очень умный",
            name: "Тоже мне!",
            text: "Тоже мне!",
        },
        {
            owner: "Недетская/Ну, уйти ты всегда можешь",
            name: "Ладно, давай",
            text: "Ладно, давай",
        },
        {
            owner: "Недетская/Ну, уйти ты всегда можешь",
            name: "Не хочу",
            text: "Не хочу",
        },
        {
            owner: "Недетская/ОбниМаша говорит Молодец",
            name: "ОК",
            text: "ОК",
        },
        {
            owner: "Недетская/ОбниМаша добрая",
            name: "ОК",
            text: "ОК",
        },
        {
            owner: "Недетская/Понимаю твою злость",
            name: "Ничего ты не понимаешь!",
            text: "Ничего ты не понимаешь!",
        },
        {
            owner: "Недетская/Понимаю твою злость",
            name: "Х*Кто это вообще выдумал?!",
            text: "Х*Кто это вообще выдумал?!",
        },
        {
            owner: "Недетская/Понимаю твою злость",
            name: "Иди в пень!",
            text: "Иди в пень!",
        },
        {
            owner: "Недетская/Понимаю твою злость",
            name: "Я такого не заслужила!",
            text: "Я такого не заслужила!",
        },
        {
            owner: "Недетская/Почувствуй",
            name: "Не очень помогает...",
            text: "Не очень помогает...",
        },
        {
            owner: "Недетская/Почувствуй",
            name: "Хватит меня лечить!",
            text: "Хватит меня лечить!",
        },
        {
            owner: "Недетская/Ругательство",
            name: "Да!",
            text: "Да!",
        },
        {
            owner: "Недетская/Ругательство",
            name: "Хватит",
            text: "Хватит",
        },
        {
            owner: "Недетская/Хочешь посмотреть еще?",
            name: "Я пошла!",
            text: "Я пошла!",
        },
        {
            owner: "Недетская/Хочешь посмотреть еще?",
            name: "В Домик",
            text: "В Домик",
        },
        {
            owner: "Недетская/Что-то умное сказал",
            name: "Иди в пень",
            text: "Иди в пень",
        },
        {
            owner: "Недетская/Что-то умное сказал",
            name: "Ща стукну",
            text: "Ща стукну",
        },
        {
            owner: "Недетская/Что-то умное сказал",
            name: "Хахаха",
            text: "Хахаха",
        },
        {
            owner: "Недетская/Что-то умное сказал",
            name: "Ррррр",
            text: "Ррррр",
        },
        {
            owner: "Недетская/Чувствую твою злость и гнев",
            name: "Ща стукну",
            text: "Ща стукну",
        },
        {
            owner: "Недетская/Чувствую твою злость и гнев",
            name: "Х*ДА!!!",
            text: "Х*ДА!!!",
        },
        {
            owner: "Недетская/Чувствую твою злость и гнев",
            name: "Да",
            text: "Да",
        },
        {
            owner: "Недетская/Это ужасно несправедливо",
            name: "Да пошел ты!",
            text: "Да пошел ты!",
        },
        {
            owner: "Недетская/Это ужасно несправедливо",
            name: "Х*ятивно",
            text: "Х*ятивно",
        },
        {
            owner: "Недетская/Это ужасно несправедливо",
            name: "Я все еще зла...",
            text: "Я все еще зла...",
        },
        {
            owner: "Недетская/Это ужасно несправедливо",
            name: "Это как?",
            text: "Это как?",
        },
        {
            owner: "Недетская/Я еще и не так бесить могу",
            name: "Ах ты!",
            text: "Ах ты!",
        },
        {
            owner: "Недетская/Я еще и не так бесить могу",
            name: "Грррррр!",
            text: "Грррррр!",
        },
        {
            owner: "Ну что, заходи",
            name: "Звоню в дверь",
            text: "Звоню в дверь",
        },
        {
            owner: "О боте",
            name: "Перейти",
            text: "Перейти",
        },
        {
            owner: "О боте",
            name: "Вернуться на ввод кода",
            text: "Вернуться на ввод кода",
        },
        {
            owner: "Помощь",
            name: "Хочу сообщить об ошибке",
            text: "Хочу сообщить об ошибке",
        },
        {
            owner: "Помощь",
            name: "Хочу дать обратную связь",
            text: "Хочу дать обратную связь",
        },
        {
            owner: "Помощь",
            name: "У меня вопрос",
            text: "У меня вопрос",
        },
        {
            owner: "Помощь",
            name: "Я потерялась в боте",
            text: "Я потерялась в боте",
        },
        {
            owner: "Помощь",
            name: "Обратно",
            text: "Обратно",
        },
        {
            owner: "Помощь/Куда ты хочешь пойти дальше?",
            name: "В другие комнаты",
            text: "В другие комнаты",
        },
        {
            owner: "Помощь/Куда ты хочешь пойти дальше?",
            name: "Никуда",
            text: "Никуда",
        },
        {
            owner: "Помощь/Проще всего вернуться",
            name: "Прихожую",
            text: "Прихожую",
        },
        {
            owner: "Помощь/Проще всего вернуться",
            name: "В Домик",
            text: "В Домик",
        },
        {
            owner: "Помощь/Скриншот",
            name: "Пропустить",
            text: "Пропустить",
        },
        {
            owner: "Просто бы отвлечься",
            name: "Да!",
            text: "Да!",
        },
        {
            owner: "Просто бы отвлечься",
            name: "Не уверена...",
            text: "Не уверена...",
        },
        {
            owner: "Релакс",
            name: "Зайти",
            text: "Зайти",
        },
        {
            owner: "Релакс",
            name: "Обратно",
            text: "Обратно",
        },
        {
            owner: "Релакс/Зайти",
            name: "Мамасики",
            text: "Мамасики",
        },
        {
            owner: "Релакс/Зайти",
            name: "Умности",
            text: "Умности",
        },
        {
            owner: "Релакс/Зайти",
            name: "Карл и Геннадий",
            text: "Карл и Геннадий",
        },
        {
            owner: "Релакс/Карл и Геннадий",
            name: "Да, давай!",
            text: "Да, давай!",
        },
        {
            owner: "Релакс/Карл и Геннадий",
            name: "В другой раз",
            text: "В другой раз",
        },
        {
            owner: "Релакс/Мамасик",
            name: "Еще!",
            text: "Еще!",
        },
        {
            owner: "Релакс/Мамасик",
            name: "Хватит",
            text: "Хватит",
        },
        {
            owner: "Релакс/Мамасик отослан",
            name: "Еще",
            text: "Еще",
        },
        {
            owner: "Релакс/Мамасик отослан",
            name: "Хватит",
            text: "Хватит",
        },
        {
            owner: "Релакс/Поделись мамасиком",
            name: "Не сейчас",
            text: "Не сейчас",
        },
        {
            owner: "Релакс/Поделись мамасиком",
            name: "Их есть у меня!",
            text: "Хочу поделиться!",
        },
        {
            owner: "Релакс/Предсказание",
            name: "Еще!",
            text: "Еще!",
        },
        {
            owner: "Релакс/Предсказание",
            name: "Хватит",
            text: "Хватит",
        },
        {
            owner: "Релакс/Умность",
            name: "Еще!",
            text: "Еще!",
        },
        {
            owner: "Релакс/Умность",
            name: "Хватит",
            text: "Хватит",
        },
        {
            owner: "Твоя комната",
            name: "Зайти",
            text: "Зайти",
        },
        {
            owner: "Твоя комната",
            name: "Обратно",
            text: "Обратно",
        },
        {
            owner: "Ты можешь заходить сюда",
            name: "Хорошо",
            text: "Хорошо",
        },
        {
            owner: "УДВ",
            name: "Утро",
            text: "Утро",
        },
        {
            owner: "УДВ",
            name: "День",
            text: "День",
        },
        {
            owner: "УДВ",
            name: "Вечер",
            text: "Вечер",
        },
        {
            owner: "УДВ",
            name: "Воронка эмоций",
            text: "Воронка эмоций",
        },
        {
            owner: "УДВ",
            name: "Воронка физики",
            text: "Воронка физики",
        },
        {
            owner: "УДВ",
            name: "Текущее",
            text: "Текущее",
        },
        {
            owner: "УДВ",
            name: "Домик",
            text: "Сразу в Домик",
        },
        {
            owner: "УДВ",
            name: "Напоминалка",
            text: "Напоминалка",
        },
        {
            owner: "Утро",
            name: "Еле держусь",
            text: "Еле держусь",
        },
        {
            owner: "Утро",
            name: "Хорошо",
            text: "Хорошо",
        },
        {
            owner: "Утро",
            name: "Так себе",
            text: "Так себе",
        },
        {
            owner: "Утро",
            name: "Все живы",
            text: "Все живы",
        },
        {
            owner: "Утро/Все живы",
            name: "Просто бы отвлечься",
            text: "Просто бы отвлечься",
        },
        {
            owner: "Утро/Все живы",
            name: "Чувствую себя совершенно истощенной...",
            text: "Чувствую себя совершенно истощенной...",
        },
        {
            owner: "Утро/Все живы",
            name: "Я не в лучшем эмоциональном состоянии...",
            text: "Я не в лучшем эмоциональном состоянии...",
        },
        {
            owner: "Утро/Все живы",
            name: "Да просто ребенок нефига не спит",
            text: "Да просто ребенок нефига не спит",
        },
        {
            owner: "Утро/Еле держусь",
            name: "Я не в лучшем эмоциональном состоянии...",
            text: "Эмоционально тяжело",
        },
        {
            owner: "Утро/Еле держусь",
            name: "Просто бы отвлечься",
            text: "Просто бы отвлечься",
        },
        {
            owner: "Утро/Еле держусь",
            name: "Чувствую себя совершенно истощенной...",
            text: "Чувствую себя совсем истощенной",
        },
        {
            owner: "Утро/Еле держусь",
            name: "Да просто ребенок нефига не спит",
            text: "Да просто ребенок нефига не спит",
        },
        {
            owner: "Утро/Идем в домик",
            name: "OK",
            text: "OK",
        },
        {
            owner: "Утро/Идем в домик",
            name: "Не сейчас",
            text: "Не сейчас",
        },
        {
            owner: "Утро/Хорошо",
            name: "Не хочу пока",
            text: "Не хочу пока",
        },
        {
            owner: "Утро/Хорошо",
            name: "Конечно",
            text: "Конечно",
        },
        {
            owner: "Физика/Возможность потратить 15 минут",
            name: "Да",
            text: "Да",
        },
        {
            owner: "Физика/Возможность потратить 15 минут",
            name: "Нет",
            text: "Нет",
        },
        {
            owner: "Физика/Вот и отлично",
            name: "ОК",
            text: "ОК",
        },
        {
            owner: "Физика/Есть бот-терапевт",
            name: "ОК",
            text: "ОК",
        },
        {
            owner: "Физика/И красивая",
            name: "Я подумаю",
            text: "Я подумаю",
        },
        {
            owner: "Физика/И красивая",
            name: "Узнать про это побольше",
            text: "Узнать про это побольше",
        },
        {
            owner: "Физика/Как только появляются дети",
            name: "Спасибо, поспробую",
            text: "Спасибо, поспробую",
        },
        {
            owner: "Физика/Как только появляются дети",
            name: "Сейчас никак",
            text: "Сейчас никак",
        },
        {
            owner: "Физика/Мне так грустно",
            name: "Я попробую",
            text: "Я попробую",
        },
        {
            owner: "Физика/Мне так грустно",
            name: "Такого не бывает!",
            text: "Такого не бывает!",
        },
        {
            owner: "Физика/Не беда",
            name: "Попробую",
            text: "Попробую",
        },
        {
            owner: "Физика/Не беда",
            name: "И где я вам возьму это время",
            text: "И где я вам возьму это время",
        },
        {
            owner: "Физика/Не беда",
            name: "А ребенка мне куда деть?",
            text: "А ребенка мне куда деть?",
        },
        {
            owner: "Физика/Попробуем это сделать прямо сейчас",
            name: "А чего бы и нет!",
            text: "А чего бы и нет!",
        },
        {
            owner: "Физика/Попробуем это сделать прямо сейчас",
            name: "Мне надо работать!",
            text: "Мне надо работать!",
        },
        {
            owner: "Физика/Попробуем это сделать прямо сейчас",
            name: "Ребенок не дает...",
            text: "Ребенок не дает...",
        },
        {
            owner: "Физика/Приходи в мамин домик",
            name: "ОК",
            text: "ОК",
        },
        {
            owner: "Физика/Приходи в мамин домик",
            name: "Не сейчас",
            text: "Не сейчас",
        },
        {
            owner: "Физика/Ты в западне",
            name: "Я попробую",
            text: "Я попробую",
        },
        {
            owner: "Физика/Ты в западне",
            name: "Меня это злит",
            text: "Меня это злит",
        },
        {
            owner: "Физика/Ты в западне",
            name: "От этого только хуже",
            text: "От этого только хуже",
        },
        {
            owner: "Физика/Ты прекрасная",
            name: "Я попробую",
            text: "Я попробую",
        },
        {
            owner: "Физика/Ты прекрасная",
            name: "Насмешили",
            text: "Насмешили",
        },
        {
            owner: "Физика/Ты просто охладишь лицо",
            name: "Я попробую...",
            text: "Я попробую...",
        },
        {
            owner: "Физика/Ты просто охладишь лицо",
            name: "Не хочу",
            text: "Не хочу",
        },
        {
            owner: "Физика/У мамы так много забот",
            name: "А вот и можно!",
            text: "А вот и можно!",
        },
        {
            owner: "Физика/У мамы так много забот",
            name: "Приготовишь?",
            text: "Приготовишь?",
        },
        {
            owner: "Физика/У мамы так много забот",
            name: "Я и так толстая!",
            text: "Я и так толстая!",
        },
        {
            owner: "Физика/Умничка",
            name: "ОК",
            text: "ОК",
        },
        {
            owner: "Физика/Умничка, давай себе отдых",
            name: "ОК",
            text: "ОК",
        },
        {
            owner: "Физика/Успела принять душ",
            name: "Да",
            text: "Да",
        },
        {
            owner: "Физика/Успела принять душ",
            name: "Нет",
            text: "Нет",
        },
        {
            owner: "Физика/Успела принять душ",
            name: "Не помню",
            text: "Не помню",
        },
        {
            owner: "Физика/Хотелось иметь волшебную палочку",
            name: "Все ок, просто измотана",
            text: "Все ок, просто измотана",
        },
        {
            owner: "Физика/Хотелось иметь волшебную палочку",
            name: "Да, много злости",
            text: "Да, много злости",
        },
        {
            owner: "Физика/Хотелось иметь волшебную палочку",
            name: "Да, много обиды",
            text: "Да, много обиды",
        },
        {
            owner: "Физика/Я безрукий бот",
            name: "ОК",
            text: "ОК",
        },
        {
            owner: "Физика/Я безрукий бот",
            name: "Не, я злюсь",
            text: "Не, я злюсь",
        },
        {
            owner: "Физика/Я безрукий бот",
            name: "Не, мне грустно",
            text: "Не, мне грустно",
        },
        {
            owner: "Физика/Я помню это чувство",
            name: "А чего бы и нет!",
            text: "А чего бы и нет!",
        },
        {
            owner: "Физика/Я помню это чувство",
            name: "Я вообще не дома",
            text: "Я вообще не дома",
        },
        {
            owner: "Физика/Я помню это чувство",
            name: "Не могу оставить ребенка",
            text: "Не могу оставить ребенка",
        },
        {
            owner: "Чувствую истощенной",
            name: "Сейчас не хочу",
            text: "Сейчас не хочу",
        },
        {
            owner: "Чувствую истощенной",
            name: "ОК",
            text: "ОК",
        },
        {
            owner: "Эмоции/Всем бывает тяжело",
            name: "Ок, давай попробуем",
            text: "Ок, давай попробуем",
        },
        {
            owner: "Эмоции/Всем бывает тяжело",
            name: "Я хочу побыть одна",
            text: "Я хочу побыть одна",
        },
        {
            owner: "Эмоции/Выбор потребности",
            name: "1",
            text: "1",
        },
        {
            owner: "Эмоции/Выбор потребности",
            name: "2",
            text: "2",
        },
        {
            owner: "Эмоции/Выбор потребности",
            name: "3",
            text: "3",
        },
        {
            owner: "Эмоции/Выбор потребности",
            name: "4",
            text: "4",
        },
        {
            owner: "Эмоции/Выбор потребности",
            name: "5",
            text: "5",
        },
        {
            owner: "Эмоции/Выбор потребности",
            name: "6",
            text: "6",
        },
        {
            owner: "Эмоции/Давай обсудим",
            name: "Да, помоги мне",
            text: "Да, помоги мне",
        },
        {
            owner: "Эмоции/Давай обсудим",
            name: "Не лезь ко мне",
            text: "Не лезь ко мне",
        },
        {
            owner: "Эмоции/Моя хорошая, я здесь",
            name: "Что-то другое",
            text: "Что-то другое",
        },
        {
            owner: "Эмоции/Моя хорошая, я здесь",
            name: "Злюсь и бешусь",
            text: "Злюсь и бешусь",
        },
        {
            owner: "Эмоции/Моя хорошая, я здесь",
            name: "Чувствую себя плохой матерью",
            text: "Чувствую себя плохой матерью",
        },
        {
            owner: "Эмоции/Моя хорошая, я здесь",
            name: "Мне ужасно одиноко",
            text: "Мне ужасно одиноко",
        },
        {
            owner: "Эмоции/Описать чувства",
            name: "Злость, гнев",
            text: "Злость, гнев",
        },
        {
            owner: "Эмоции/Описать чувства",
            name: "Вина, стыд",
            text: "Вина, стыд",
        },
        {
            owner: "Эмоции/Описать чувства",
            name: "Обида, грусть, одиночество",
            text: "Обида, грусть, одиночество",
        },
        {
            owner: "Эмоции/Потребности 1",
            name: "Послушать медитацию",
            text: "Послушать медитацию",
        },
        {
            owner: "Эмоции/Потребности 1",
            name: "Спрятаться в Домике",
            text: "Спрятаться в Домике",
        },
        {
            owner: "Эмоции/Потребности 2",
            name: "Послушать медитацию",
            text: "Послушать медитацию",
        },
        {
            owner: "Эмоции/Потребности 2",
            name: "Спрятаться в Домике",
            text: "Спрятаться в Домике",
        },
        {
            owner: "Эмоции/Потребности 3",
            name: "Послушать медитацию",
            text: "Послушать медитацию",
        },
        {
            owner: "Эмоции/Потребности 3",
            name: "Спрятаться в Домике",
            text: "Спрятаться в Домике",
        },
        {
            owner: "Эмоции/Потребности 4",
            name: "Послушать медитацию",
            text: "Послушать медитацию",
        },
        {
            owner: "Эмоции/Потребности 4",
            name: "Спрятаться в Домике",
            text: "Спрятаться в Домике",
        },
        {
            owner: "Эмоции/Потребности 5",
            name: "Послушать медитацию",
            text: "Послушать медитацию",
        },
        {
            owner: "Эмоции/Потребности 5",
            name: "Спрятаться в Домике",
            text: "Спрятаться в Домике",
        },
        {
            owner: "Эмоции/Потребности Х",
            name: "В Твою Комнату",
            text: "В Твою Комнату",
        },
        {
            owner: "Эмоции/Потребности Х",
            name: "В Аптечку",
            text: "В Аптечку",
        },
        {
            owner: "Эмоции/Потребности Х",
            name: "Не сейчас",
            text: "Не сейчас",
        },
        {
            owner: "Эмоции/Ситуация 1",
            name: "Бесит муж!",
            text: "Бесит муж!",
        },
        {
            owner: "Эмоции/Ситуация 1",
            name: "Я живу не свою жизнь",
            text: "Я живу не свою жизнь",
        },
        {
            owner: "Эмоции/Ситуация 1",
            name: "Я сама себе противна",
            text: "Я сама себе противна",
        },
        {
            owner: "Эмоции/Ситуация 1",
            name: "Просто тошнит от всего",
            text: "Просто тошнит от всего",
        },
        {
            owner: "Эмоции/Ситуация 1",
            name: "Ребенок раздражает",
            text: "Ребенок раздражает",
        },
        {
            owner: "Эмоции/Ситуация 2",
            name: "Я не люблю играть с ребенком",
            text: "Я не люблю играть с ребенком",
        },
        {
            owner: "Эмоции/Ситуация 2",
            name: "Я срываюсь на ребенка",
            text: "Я срываюсь на ребенка",
        },
        {
            owner: "Эмоции/Ситуация 2",
            name: "Я не развиваю ребенка",
            text: "Я не развиваю ребенка",
        },
        {
            owner: "Эмоции/Ситуация 2",
            name: "Ребенок раздражает",
            text: "Ребенок раздражает",
        },
        {
            owner: "Эмоции/Ситуация 2",
            name: "Я даю ребенку плохой пример",
            text: "Я даю ребенку плохой пример",
        },
        {
            owner: "Эмоции/Ситуация 3",
            name: "Никто не видит, как мне тяжело",
            text: "Никто не видит, как мне тяжело",
        },
        {
            owner: "Эмоции/Ситуация 3",
            name: "Я как в клетке",
            text: "Я как в клетке",
        },
        {
            owner: "Эмоции/Ситуация 3",
            name: "Постоянный день сурка",
            text: "Постоянный день сурка",
        },
        {
            owner: "Эмоции/Ситуация 3",
            name: "Грустно и хочется плакать",
            text: "Грустно и хочется плакать",
        },
        {
            owner: "Эмоции/Ситуация 3",
            name: "Я совсем одна, без помощи",
            text: "Я совсем одна, без помощи",
        },
        {
            owner: "Эмоции/Это важная потребность",
            name: "Я попробую",
            text: "Я попробую",
        },
        {
            owner: "Эмоции/Это важная потребность",
            name: "Сейчас это не решение",
            text: "Сейчас это не решение",
        },
        {
            owner: "Я ОбниМаша",
            name: "О боте",
            text: "О боте",
        },
        {
            owner: "Я ОбниМаша",
            name: "Ввести код",
            text: "Ввести код",
        },
        {
            owner: "Я не в состоянии",
            name: "Нет сил",
            text: "Нет сил",
        },
        {
            owner: "Я не в состоянии",
            name: "ОК",
            text: "ОК",
        },
        {
            owner: "Я тебе рада",
            name: "ОК",
            text: "ОК",
        },
        {
            owner: "Я тебя крепко обнимаю",
            name: "В Домик",
            text: "В Домик",
        },
        {
            owner: "Я тебя крепко обнимаю",
            name: "Не сейчас",
            text: "Не сейчас",
        },
    ],
    images: [
        {
            name: "Потребность в надежной привязанности",
            image: "bot/Потребность_в_надежной_привязанности.jpg",
            owners: ["Комната/Почитать/7"],
        },
        {
            name: "Твоя комната",
            image: "bot/Твоя_комната.jpg",
            owners: ["Каждая мама мечтает", "Твоя комната"],
        },
        {
            name: "Недетская",
            image: "bot/Недетская.jpg",
            owners: ["Когда кроет гневом", "Недетская"],
        },
        {
            name: "Аптечка",
            image: "bot/Аптечка.jpg",
            owners: ["Когда тебе плохо", "Аптечка"],
        },
        {
            name: "Релакс",
            image: "bot/Релакс.jpg",
            owners: ["Когда хочется отвлечься", "Релакс"],
        },
        {
            name: "Комната/Тест/4/1",
            image: "bot/Комната-Тест-4-1.jpg",
            owners: ["Комната/Тест/Ответ"],
        },
        {
            name: "Комната/Тест/4/2",
            image: "bot/Комната-Тест-4-2.jpg",
            owners: ["Комната/Тест/Ответ"],
        },
        {
            name: "Комната/Тест/4/3",
            image: "bot/Комната-Тест-4-3.jpg",
            owners: ["Комната/Тест/Ответ"],
        },
        {
            name: "Комната/Тест/4/4",
            image: "bot/Комната-Тест-4-4.jpg",
            owners: ["Комната/Тест/Ответ"],
        },
        {
            name: "Комната/Тест/4/5",
            image: "bot/Комната-Тест-4-5.jpg",
            owners: ["Комната/Тест/Ответ"],
        },
        {
            name: "Матерьная",
            image: "bot/Матерьная.jpg",
            owners: ["Недетская/Матерьная"],
        },
        {
            name: "Бесит все",
            image: "bot/Бесит_все.jpg",
            owners: ["Недетская/Злобная"],
        },
        {
            name: "Обложка барометра потребностей",
            image: "bot/Обложка_барометра_потребностей.jpg",
            owners: ["Комната/Часто ты ощущаем дискомфорт"],
        },
        {
            name: "Потребность в спонтанности и игре",
            image: "bot/Потребность_в_спонтанности_и_игре.jpg",
            owners: ["Комната/Почитать/15"],
        },
        {
            name: "Потребность свободно выражать свои чувства и желания",
            image: "bot/Потребность_свободно_выражать_свои_чувства_и_желания.jpg",
            owners: ["Комната/Почитать/12"],
        },
        {
            name: "Потребность в реалистичных границах",
            image: "bot/Потребность_в_реалистичных_границах.jpg",
            owners: ["Комната/Почитать/10"],
        },
        {
            name: "Потребность в автономии",
            image: "bot/Потребность_в_автономии.jpg",
            owners: ["Комната/Почитать/8"],
        },
        {
            name: "Медитация заботы о себе",
            image: "bot/Медитация_заботы_о_себе.jpg",
            owners: ["Вечер/Медитация"],
        },
        {
            name: "Медитация скрытых ресурсов",
            image: "bot/Медитация_скрытых_ресурсов.jpg",
            owners: ["Вечер/Медитация"],
        },
        {
            name: "Медитация от тревоги",
            image: "bot/Медитация_от_тревоги.jpg",
            owners: ["Вечер/Медитация"],
        },
        {
            name: "Медитация от непоследовательности",
            image: "bot/Медитация_от_непоследовательности.jpg",
            owners: ["Вечер/Медитация"],
        },
        {
            name: "Медитация от тоски",
            image: "bot/Медитация_от_тоски.jpg",
            owners: ["Вечер/Медитация"],
        },
        {
            name: "Медитация от несвободы",
            image: "bot/Медитация_от_несвободы.jpg",
            owners: ["Вечер/Медитация"],
        },
        {
            name: "Медитация от самокритики",
            image: "bot/Медитация_от_самокритики.jpg",
            owners: ["Вечер/Медитация"],
        },
        {
            name: "Медитация от одиночества",
            image: "bot/Медитация_от_одиночества.jpg",
            owners: ["Вечер/Медитация"],
        },
        {
            name: "Барометр потребностей",
            image: "bot/Барометр_потребностей.jpg",
            owners: ["Комната/Эмоциональные потребности"],
        },
        {
            name: "ОбниМаша улыбается и хвалит",
            image: "bot/ОбниМаша_улыбается_и_хвалит.png",
            owners: ["Комната/Да/6-8"],
        },
        {
            name: "ОбниМаша",
            image: "bot/ОбниМаша.png",
            owners: ["Я ОбниМаша", "Напоминалка/ОбниМаша"],
        },
        {
            name: "ОбниМаша грустная@1",
            image: "bot/ОбниМаша_грустная1.png",
            owners: ["Вечер/ОбниМаша грустная", "Аптечка/ОбниМаша обнимает"],
        },
        {
            name: "ОбниМаша стоит в дверях",
            image: "bot/ОбниМаша_стоит_в_дверях.png",
            owners: ["Я тебе рада"],
        },
        {
            name: "ОбниМаша сочувствующая",
            image: "bot/ОбниМаша_сочувствующая.png",
            owners: ["Утро/Еле держусь"],
        },
        {
            name: "ОбниМаша грустная@2",
            image: "bot/ОбниМаша_грустная2.png",
            owners: ["Вечер/ОбниМаша грустная", "Аптечка/ОбниМаша обнимает"],
        },
        {
            name: "ОбниМаша обнимает",
            image: "bot/ОбниМаша_обнимает.png",
            owners: [
                "День/Сил нет",
                "Вечер/Что бы тебе хотелось",
                "Вечер/Ты устала",
                "Комната/ОбниМаша обнимает",
                "Комната/Как же ты держишься",
                "Комната/ОбниМаша обнимает перез заботой",
                "Я тебя крепко обнимаю",
                "Физика/Хотелось иметь волшебную палочку",
                "Физика/Мне так грустно",
            ],
        },
        {
            name: "ОбниМаша улыбается",
            image: "bot/ОбниМаша_улыбается.png",
            owners: [
                "День",
                "Комната/Да/4-5",
                "Аптечка/Сделать что-то для себя",
                "Физика/Приходи в мамин домик",
            ],
        },
        {
            name: "ОбниМаша ласковая",
            image: "bot/ОбниМаша_ласковая.png",
            owners: ["Эмоции/Поддержу тебя за руку"],
        },
        {
            name: "ОбниМаша грустная@3",
            image: "bot/ОбниМаша_грустная3.png",
            owners: ["Вечер/ОбниМаша грустная", "Аптечка/ОбниМаша обнимает"],
        },
        {
            name: "ОбниМаша говорит Молодец",
            image: "bot/ОбниМаша_говорит_Молодец.png",
            owners: ["Недетская/ОбниМаша говорит Молодец"],
        },
        {
            name: "ОбниМаша@2",
            image: "bot/ОбниМаша2.png",
            owners: ["Я ОбниМаша", "Напоминалка/ОбниМаша"],
        },
        {
            name: "ОбниМаша говорит Молодец@1",
            image: "bot/ОбниМаша_говорит_Молодец1.png",
            owners: ["Недетская/ОбниМаша говорит Молодец"],
        },
        {
            name: "Помощь",
            image: "bot/Помощь.jpg",
            owners: ["Помощь"],
        },
        {
            name: "ОбниМаша@1",
            image: "bot/ОбниМаша1.png",
            owners: ["Я ОбниМаша", "Напоминалка/ОбниМаша"],
        },
        {
            name: "ОбниМаша рада",
            image: "bot/ОбниМаша_рада.png",
            owners: ["Комната/ОбниМаша рада после опроса"],
        },
        {
            name: "Карл и Геннадий",
            image: "bot/Карл_и_Геннадий.jpg",
            owners: ["Релакс/Карл и Геннадий"],
        },
        {
            name: "Закрытая дверь со звонком",
            image: "bot/Закрытая_дверь_со_звонком.jpg",
            owners: ["Ну что, заходи"],
        },
        {
            name: "ОбниМаша грустная",
            image: "bot/ОбниМаша_грустная.png",
            owners: ["Вечер/ОбниМаша грустная", "Аптечка/ОбниМаша обнимает"],
        },
        {
            name: "ОбниМаша добрая",
            image: "bot/ОбниМаша_добрая.png",
            owners: [
                "Вечер/ОбниМаша добрая",
                "Недетская/ОбниМаша добрая",
                "Аптечка/ОбниМаша добрая",
            ],
        },
        {
            name: "ОбниМаша сочувствует",
            image: "bot/ОбниМаша_сочувствует.png",
            owners: ["Воронка эмоций", "Воронка физики"],
        },
        {
            name: "ОбниМаша грустная@5",
            image: "bot/ОбниМаша_грустная5.png",
            owners: ["Вечер/ОбниМаша грустная", "Аптечка/ОбниМаша обнимает"],
        },
        {
            name: "ОбниМаша добрая@1",
            image: "bot/ОбниМаша_добрая1.png",
            owners: [
                "Вечер/ОбниМаша добрая",
                "Недетская/ОбниМаша добрая",
                "Аптечка/ОбниМаша добрая",
            ],
        },
        {
            name: "ОбниМаша ласковая@1",
            image: "bot/ОбниМаша_ласковая1.png",
            owners: ["Эмоции/Поддержу тебя за руку"],
        },
        {
            name: "ОбниМаша ласковая@2",
            image: "bot/ОбниМаша_ласковая2.png",
            owners: ["Эмоции/Поддержу тебя за руку"],
        },
        {
            name: "ОбниМаша улыбается@2",
            image: "bot/ОбниМаша_улыбается2.png",
            owners: [
                "День",
                "Комната/Да/4-5",
                "Аптечка/Сделать что-то для себя",
                "Физика/Приходи в мамин домик",
            ],
        },
        {
            name: "ОбниМаша улыбается@1",
            image: "bot/ОбниМаша_улыбается1.png",
            owners: [
                "День",
                "Комната/Да/4-5",
                "Аптечка/Сделать что-то для себя",
                "Физика/Приходи в мамин домик",
            ],
        },
        {
            name: "ОбниМаша хулиганистая",
            image: "bot/ОбниМаша_хулиганистая.png",
            owners: ["Недетская/Хочешь посмотреть еще?"],
        },
        {
            name: "Мамин домик",
            image: "bot/Мамин_домик.jpg",
            owners: ["Домик"],
        },
        {
            name: "ОбниМаша улыбается и хвалит@1",
            image: "bot/ОбниМаша_улыбается_и_хвалит1.png",
            owners: ["Комната/Да/6-8"],
        },
        {
            name: "ОбниМаша улыбается и хвалит@2",
            image: "bot/ОбниМаша_улыбается_и_хвалит2.png",
            owners: ["Комната/Да/6-8"],
        },
        {
            name: "ОбниМаша стоит в дверях@1",
            image: "bot/ОбниМаша_стоит_в_дверях1.png",
            owners: ["Я тебе рада"],
        },
        {
            name: "ОбниМаша сочувствующая@1",
            image: "bot/ОбниМаша_сочувствующая1.png",
            owners: ["Утро/Еле держусь"],
        },
        {
            name: "ОбниМаша рада@1",
            image: "bot/ОбниМаша_рада1.png",
            owners: ["Комната/ОбниМаша рада после опроса"],
        },
        {
            name: "ОбниМаша рада@3",
            image: "bot/ОбниМаша_рада3.png",
            owners: ["Комната/ОбниМаша рада после опроса"],
        },
        {
            name: "ОбниМаша обнимает@1",
            image: "bot/ОбниМаша_обнимает1.png",
            owners: [
                "День/Сил нет",
                "Вечер/Что бы тебе хотелось",
                "Вечер/Ты устала",
                "Комната/ОбниМаша обнимает",
                "Комната/Как же ты держишься",
                "Комната/ОбниМаша обнимает перез заботой",
                "Я тебя крепко обнимаю",
                "Физика/Хотелось иметь волшебную палочку",
                "Физика/Мне так грустно",
            ],
        },
        {
            name: "ОбниМаша обнимает@2",
            image: "bot/ОбниМаша_обнимает2.png",
            owners: [
                "День/Сил нет",
                "Вечер/Что бы тебе хотелось",
                "Вечер/Ты устала",
                "Комната/ОбниМаша обнимает",
                "Комната/Как же ты держишься",
                "Комната/ОбниМаша обнимает перез заботой",
                "Я тебя крепко обнимаю",
                "Физика/Хотелось иметь волшебную палочку",
                "Физика/Мне так грустно",
            ],
        },
        {
            name: "ОбниМаша рада@2",
            image: "bot/ОбниМаша_рада2.png",
            owners: ["Комната/ОбниМаша рада после опроса"],
        },
        {
            name: "ОбниМаша грустная@4",
            image: "bot/ОбниМаша_грустная4.png",
            owners: ["Вечер/ОбниМаша грустная", "Аптечка/ОбниМаша обнимает"],
        },
        {
            name: "ОбниМаша поддерживающая",
            image: "bot/ОбниМаша_поддерживающая.png",
            owners: [
                "Комната/Почитать/4",
                "Комната/Тогда пойдем со мной в Аптечку",
            ],
        },
        {
            name: "ОбниМаша@3",
            image: "bot/ОбниМаша3.png",
            owners: ["Я ОбниМаша", "Напоминалка/ОбниМаша"],
        },
        {
            name: "ОбниМаша@4",
            image: "bot/ОбниМаша4.png",
            owners: ["Я ОбниМаша", "Напоминалка/ОбниМаша"],
        },
        {
            name: "ОбниМаша@5",
            image: "bot/ОбниМаша5.png",
            owners: ["Я ОбниМаша", "Напоминалка/ОбниМаша"],
        },
        {
            name: "ОбниМаша@6",
            image: "bot/ОбниМаша6.png",
            owners: ["Я ОбниМаша", "Напоминалка/ОбниМаша"],
        },
        {
            name: "ОбниМаша говорит Молодец@2",
            image: "bot/ОбниМаша_говорит_Молодец2.png",
            owners: ["Недетская/ОбниМаша говорит Молодец"],
        },
        {
            name: "ОбниМаша говорит Молодец@3",
            image: "bot/ОбниМаша_говорит_Молодец3.png",
            owners: ["Недетская/ОбниМаша говорит Молодец"],
        },
        {
            name: "ОбниМаша говорит Молодец@4",
            image: "bot/ОбниМаша_говорит_Молодец4.png",
            owners: ["Недетская/ОбниМаша говорит Молодец"],
        },
        {
            name: "ОбниМаша говорит Молодец@5",
            image: "bot/ОбниМаша_говорит_Молодец5.png",
            owners: ["Недетская/ОбниМаша говорит Молодец"],
        },
        {
            name: "ОбниМаша говорит Молодец@6",
            image: "bot/ОбниМаша_говорит_Молодец6.png",
            owners: ["Недетская/ОбниМаша говорит Молодец"],
        },
        {
            name: "ОбниМаша говорит Молодец@7",
            image: "bot/ОбниМаша_говорит_Молодец7.png",
            owners: ["Недетская/ОбниМаша говорит Молодец"],
        },
        {
            name: "ОбниМаша говорит Молодец@8",
            image: "bot/ОбниМаша_говорит_Молодец8.png",
            owners: ["Недетская/ОбниМаша говорит Молодец"],
        },
        {
            name: "ОбниМаша добрая@2",
            image: "bot/ОбниМаша_добрая2.png",
            owners: [
                "Вечер/ОбниМаша добрая",
                "Недетская/ОбниМаша добрая",
                "Аптечка/ОбниМаша добрая",
            ],
        },
        {
            name: "ОбниМаша ласковая@3",
            image: "bot/ОбниМаша_ласковая3.png",
            owners: ["Эмоции/Поддержу тебя за руку"],
        },
        {
            name: "ОбниМаша обнимает@3",
            image: "bot/ОбниМаша_обнимает3.png",
            owners: [
                "День/Сил нет",
                "Вечер/Что бы тебе хотелось",
                "Вечер/Ты устала",
                "Комната/ОбниМаша обнимает",
                "Комната/Как же ты держишься",
                "Комната/ОбниМаша обнимает перез заботой",
                "Я тебя крепко обнимаю",
                "Физика/Хотелось иметь волшебную палочку",
                "Физика/Мне так грустно",
            ],
        },
        {
            name: "ОбниМаша поддерживающая@1",
            image: "bot/ОбниМаша_поддерживающая1.png",
            owners: [
                "Комната/Почитать/4",
                "Комната/Тогда пойдем со мной в Аптечку",
            ],
        },
        {
            name: "ОбниМаша поддерживающая@2",
            image: "bot/ОбниМаша_поддерживающая2.png",
            owners: [
                "Комната/Почитать/4",
                "Комната/Тогда пойдем со мной в Аптечку",
            ],
        },
        {
            name: "ОбниМаша поддерживающая@3",
            image: "bot/ОбниМаша_поддерживающая3.png",
            owners: [
                "Комната/Почитать/4",
                "Комната/Тогда пойдем со мной в Аптечку",
            ],
        },
        {
            name: "ОбниМаша поддерживающая@4",
            image: "bot/ОбниМаша_поддерживающая4.png",
            owners: [
                "Комната/Почитать/4",
                "Комната/Тогда пойдем со мной в Аптечку",
            ],
        },
        {
            name: "ОбниМаша рада@4",
            image: "bot/ОбниМаша_рада4.png",
            owners: ["Комната/ОбниМаша рада после опроса"],
        },
        {
            name: "ОбниМаша рада@5",
            image: "bot/ОбниМаша_рада5.png",
            owners: ["Комната/ОбниМаша рада после опроса"],
        },
        {
            name: "ОбниМаша рада@6",
            image: "bot/ОбниМаша_рада6.png",
            owners: ["Комната/ОбниМаша рада после опроса"],
        },
        {
            name: "ОбниМаша рада@7",
            image: "bot/ОбниМаша_рада7.png",
            owners: ["Комната/ОбниМаша рада после опроса"],
        },
        {
            name: "ОбниМаша рада@8",
            image: "bot/ОбниМаша_рада8.png",
            owners: ["Комната/ОбниМаша рада после опроса"],
        },
        {
            name: "ОбниМаша рада@9",
            image: "bot/ОбниМаша_рада9.png",
            owners: ["Комната/ОбниМаша рада после опроса"],
        },
        {
            name: "ОбниМаша рада@10",
            image: "bot/ОбниМаша_рада10.png",
            owners: ["Комната/ОбниМаша рада после опроса"],
        },
        {
            name: "ОбниМаша сочувствующая@2",
            image: "bot/ОбниМаша_сочувствующая2.png",
            owners: ["Утро/Еле держусь"],
        },
        {
            name: "ОбниМаша сочувствующая@3",
            image: "bot/ОбниМаша_сочувствующая3.png",
            owners: ["Утро/Еле держусь"],
        },
        {
            name: "ОбниМаша сочувствующая@4",
            image: "bot/ОбниМаша_сочувствующая4.png",
            owners: ["Утро/Еле держусь"],
        },
        {
            name: "ОбниМаша улыбается@3",
            image: "bot/ОбниМаша_улыбается3.png",
            owners: [
                "День",
                "Комната/Да/4-5",
                "Аптечка/Сделать что-то для себя",
                "Физика/Приходи в мамин домик",
            ],
        },
        {
            name: "ОбниМаша улыбается@4",
            image: "bot/ОбниМаша_улыбается4.png",
            owners: [
                "День",
                "Комната/Да/4-5",
                "Аптечка/Сделать что-то для себя",
                "Физика/Приходи в мамин домик",
            ],
        },
        {
            name: "ОбниМаша хулиганистая@1",
            image: "bot/ОбниМаша_хулиганистая1.png",
            owners: ["Недетская/Хочешь посмотреть еще?"],
        },
        {
            name: "ОбниМаша хулиганистая@2",
            image: "bot/ОбниМаша_хулиганистая2.png",
            owners: ["Недетская/Хочешь посмотреть еще?"],
        },
        {
            name: "ОбниМаша хулиганистая@3",
            image: "bot/ОбниМаша_хулиганистая3.png",
            owners: ["Недетская/Хочешь посмотреть еще?"],
        },
        {
            name: "ОбниМаша хулиганистая@4",
            image: "bot/ОбниМаша_хулиганистая4.png",
            owners: ["Недетская/Хочешь посмотреть еще?"],
        },
        {
            name: "ОбниМаша хулиганистая@5",
            image: "bot/ОбниМаша_хулиганистая5.png",
            owners: ["Недетская/Хочешь посмотреть еще?"],
        },
    ],
    audios: [
        {
            name: "Медитация от одиночества",
            audio: "bot/Медитация_от_одиночества.m4a",
            owners: ["Вечер/Медитация"],
        },
        {
            name: "Медитация от самокритики",
            audio: "bot/Медитация_от_самокритики.m4a",
            owners: ["Вечер/Медитация"],
        },
        {
            name: "Медитация от несвободы",
            audio: "bot/Медитация_от_несвободы.m4a",
            owners: ["Вечер/Медитация"],
        },
        {
            name: "Медитация от тоски",
            audio: "bot/Медитация_от_тоски.m4a",
            owners: ["Вечер/Медитация"],
        },
        {
            name: "Медитация от непоследовательности",
            audio: "bot/Медитация_от_непоследовательности.m4a",
            owners: ["Вечер/Медитация"],
        },
        {
            name: "Медитация от тревоги",
            audio: "bot/Медитация_от_тревоги.m4a",
            owners: ["Вечер/Медитация"],
        },
        {
            name: "Медитация скрытых ресурсов",
            audio: "bot/Медитация_скрытых_ресурсов.mp3",
            owners: ["Вечер/Медитация"],
        },
        {
            name: "Медитация заботы о себе",
            audio: "bot/Медитация_заботы_о_себе.m4a",
            owners: ["Вечер/Медитация"],
        },
        {
            name: "Домик, несвобода",
            audio: "bot/Домик_несвобода.m4a",
            owners: ["Эмоции/Послушать медитацию 5"],
        },
        {
            name: "Домик, непоследовательность",
            audio: "bot/Домик_непоследовательность.m4a",
            owners: ["Эмоции/Послушать медитацию 4"],
        },
        {
            name: "Домик, самокритика",
            audio: "bot/Домик_самокритика.m4a",
            owners: ["Эмоции/Послушать медитацию 2"],
        },
        {
            name: "Домик, одиночество",
            audio: "bot/Домик_одиночество.m4a",
            owners: ["Эмоции/Послушать медитацию 1"],
        },
        {
            name: "Домик, клетка",
            audio: "bot/Домик_клетка.m4a",
            owners: ["Эмоции/Послушать медитацию 3"],
        },
    ],
    mantras: [
        "У тебя всё получится. Главное — это намерение и опыт. Важно двигаться в своём темпе и давать себе время и пространство для отдыха.",
        "Ты молодец и никогда не сдаёшься. Даже если ты что-то не понимаешь или у тебя не получается разобраться с первого раза, ты всё равно много чего узнаёшь о себе и окружающем мире.",
        "С тобой все хорошо! Все обязательно образуется.",
        "Слушай себя и себя и делай то, что нравится.",
        "Ты делаешь то, что можешь в данной ситуации. Ты молодец!",
        "Сейчас на тебе многое держится, и ты молодец, что стараешься с этим справиться.",
        "Ты успеваешь многое, делаешь невозможное, и все у тебя в порядке. Где нужно, ты находишь помощников. А если кому-то надо лучше, то они вполне могут включиться сами.",
        "Ты стараешься, ты хочешь быть лучше. И это прекрасно. Ты со всем справишься.",
        "Ты можешь помогать другим, если у тебя есть желание и силы. Но не обязана. Другие - другие.",
        "Ты многое делаешь, но стараешься беречь силы, чтобы не превратиться в загнанную лошадь.",
        "Ты имеешь полное право заниматься тем, что тебе интересно. Не интересно или нет сил — да и бог с ним.",
        "Получается неидеально, ну и ладно, никому ещё не присудили Нобелевскую премию за самый перфекционистский перфекционизм.",
        "Идеальность - не самое главное в жизни.",
        "А главное - заниматься тем, что тебя вдохновляет и наполняет и чувствовать себя собой.",
        "Ты хорошо справляешься. Тебе не за что себя ругать.",
        "Ты и так все прекрасно делаешь. Не сомневайся. Я тобой восхищаюсь!",
        "Ты делаешь максимум, который тебе доступен. Еще и при этом учишься заботиться о себе. Это очень много. Ты молодец!",
        "Ты делаешь всё, что можешь. Идеальных людей не бывает.",
        "Этот путь верный, потому что он Твой. Ты уникальна, твой путь уникален. Просто продолжай идти вперед. Все будет, но не сразу.",
        "Тебе нужны силы, и это нормально - нуждаться в помощи и поддержке.",
        "Тебе все можно. Почаще радуй себя.",
        "Тревога - это естественно, мы же живые. Действуй, как будто этой тревоги нет, или все уже позади. Ты справишься!",
        "Сравнивай себя с собой пожалуйста, тебе хочется лучше, я понимаю. Это требует времени, усилий, иногда ты не можешь выделить их и это - жизнь. Но я вижу, что ты постоянно пытаешься и результат есть. Все получится!",
        "Чтобы не выгореть, нужно и отдыхать, и проводить время с близкими, обниматься, радовать себя и давать себе право просто жить.",
        "Если у тебя нет сил и ресурса работать на максимуме, значит нужно отдохнуть и восстановиться.",
        "Ты сможешь! У тебя много опор и внутри, и снаружи! Главное верить в себя!",
        "Ты отлично справляешься! Ты заботишься о других через себя - ведь ты сможешь кому-то помочь, только когда у тебя самой море сил и энергии.",
        "Ты молодец, просто помни, что часто непонимание идет из внутренних травм, и в этот момент стоит подумать о себе, а не о других.",
        "Материнство - тяжелый труд. Много нового, неизвестного, и поэтому так часто бывает тревожно. Это нормальные чувства, они посещают всех.",
        'Порой мы ругаем себя. Но. Это всего лишь часть нас - некий "внутренний Критик". Давай противостоять ему? Ты замечательная мама и заслуживаешь любви, а критик - не прав, пошел он в пень.',
        "Ты идешь своей дорогой, так, как подсказывает сердце. Доверься своему сердцу, а не внутренней самокритике.",
        "Ты со всем справишься, ведь так было уже много раз. Я на твоей стороне, я всегда за тебя и с тобой!",
        "Иногда все просто достало! Ты можешь бунтовать, говорить 'нет' и подавать свои собственные идеи. Пусть тебя будет слышно!",
        "С тобой все в порядке, у тебя светлая голова и доброе сердце! Делай то, что нравится!",
        "У тебя обязательно получится и уже получается!",
        "О твоих интересах никто не может и не будет заботиться так, как нужно тебе, потому что никто не знает тебя лучше, чем ты сама. Важно сделать и делать счастливой себя.",
        "Моя хорошая, так важно доверять себе. Ты все сможешь. Ты не обязана быть идеальной и всем нравиться.",
        "Главное - верить в себя и не сдаваться, и тогда любые цели по силам. Я в тебя верю!",
        "Ты в любой момент можешь поменять цель, ты можешь сказать НЕТ даже самой себе, и не требовать от себя сверхзадач",
        "Ты можешь хотеть 1000 разных вещей. И решать - добиваться их или нет - это твоя жизнь! Главное, люби просто жить!",
        "Важно отдохнуть, прийти в себя, набраться сил, а потом браться за дело. Немного времени на себя - это тоже важно, дела могут подожать.",
        "Ты делаешь достаточно, сделай то, что можешь, ты всего лишь человек, на что тебя хватает - то ты и делаешь, с тобой все хорошо. Нет никакого получше, есть то, что есть.",
        "Мечтать можно обо всем! Мы именно так и живем. Мечтаем и делаем! А не слушаем тех, кто в нас не верит и вставляет нам палки в колеса своими гадкими словами.",
        "Маленькими шагами, преодолевая сложности, ты все обязательно сможешь.",
        "Ты не лучше и не хуже других, у всех бывают сложные времена, победы и поражения, периоды наполненности и спада. Не вешай нос!",
        "Иногда ты ошибаешься, но это не повод расстраиваться и ругать себя. Поддержи себя, и в следующий раз всё получится лучше.",
        "Ты вообще молодец! Денег в мире много, хороших людей много, удачи - много -найдем их и для тебя.",
        "Ты молодец, не нужно себя ни с кем сравнивать!",
        "Жизнь не заканчивается завтра, у тебя есть много шансов попробовать снова, даже если ты ошибешься. Только токсичные слабаки не могут вынести ошибок. А тебе это по силам. Взять себя в руки и идти дальше.",
        "Ты много трудишься и заслуживаешь отдых. Заслуживаешь заботу о себе, а не тычки и требования.",
        "Ты на своей стороне! Постарайся мягко подсказать себе важное, а стыдить и наказывать тебя вообще никому нельзя!",
        "Ты давно отвоевала право делать как ты хочешь, как тебе нравится и тебе приятно! Именно себя нужно и слушать - никто не знает тебя, как знаешь себя ты.",
        "У всех бывают трудные времена. Все придет в норму!",
        'Не нужно слушать бред "внутреннего критика", он не на твоей стороне. Ты взрослый человек, и можешь принимать решения, исходя из пользы для себя, а не из страха осуждения.',
        "Не бойся пробовать действовать по разному и изучать, что из этого получается. Именно так мы учимся, становимся умнее и сильнее. Ты обязательно со всем справишься.",
        "Я знаю, ты очень стараешься сделать все как можно лучше, ты прекрасная любящая мама.",
        "Я верю, что очень часто у тебя получалось вытянуть себя за волосы из болота кризиса, недовольства, плохих отношений. В хорошую, здоровую жизнь. Получится и сейчас!",
        "Какая же ты классная! Никогда в себе не сомневайся и не позволяй это делать ни внешним, ни внутренним голосам!",
        "Ты преодолеешь эту боль нелюбви, равнодушия, холодности, обесценивания. Ты сможешь уйти от недостойных тебя, эмоционально незрелых, токсичных людей. Ты встанешь на ноги и займешься своей независимой жизнью. И эта жизнь наладится! Сон, здоровье, доходы и радость жизни вернется к тебе снова!",
        "Ты делаешь, что в твоих силах сейчас. И это самое правильное. Тебе виднее, как и на что тратить свои силы.",
        "Не все зависит только от тебя. Так бывает. Переживем это вместе и пойдем дальше!",
        "Всему свое время, ты справишься! Просто важно не торопить себя и идти в своем темпе , не сравнивая себя с другими! У тебя свой путь!",
        "Всегда есть твоё пространство. Надо посмотреть на восток, юг, север. Не бояться искать. Не бояться ошибаться. Твоё - не потеряется и тебя найдет.",
        "Все, что важно, ты легко и просто доводишь до конца, а не существенное оставляешь. Ты - искатель, это нормально пробовать многое!",
        "Все хорошо, ты делаешь, что можешь - и этого достаточно",
        "Другие это другие, а ты - это ты. Мы все отличаемся, у нас разный опыт, разные достоинства. Даже если кто-то в чем-то лучше - это не говорит о том, что с тобой что-то не так.",
        "Молодец, что находишь время на те усилия, что сейчас есть. Появится больше времени и сил - будешь больше их тратить! Ты и так молодец, не забывай от этом!",
        "У тебя куча достоинств, которые делают из тебя уникальную личность.",
        "Важно прислушиваться к своему телу, эмоциям, ты сможешь и уже делаешь это!",
        "Все получится - ты искренняя, сильная, настоящая - всему свое время и ты обязательно найдешь свое!",
        "У тебя свой путь, дорогая. Ты многое сделала в своей жизни. Ты проживаешь свой истинный путь, свою собственную жизнь, а не копируешь или имитируешь жизнь других.",
        "Да, ты чего-то не знаешь, и это нормально. Ты столько раз разбиралась с тем, что не знаешь. Да и ошибки делать - совершенно нормально. Ты справишься. Давай лучше подумаем, что тебе принесет больше всего удовольствия",
        "У твоих проблем есть объективные причины, ты это знаешь. Если что-то не получается, значит, это реально нелегко! Но теперь ты учишься этому и уже на правильном пути.",
        "У каждого свой путь и своя жизнь. Твоя - ценна такая, как есть. Ты делаешь так, как было лучше для тебя в конкретный момент.",
        'Ты не обязана всегда четко следовать "правилам материнства". Ты лучшая мама для своего малыша, так как любишь и чувствуешь его.',
        "Если тебе что-то не нравится, то ты можешь об этом сказать и это не делать. Ты не должна быть стойкой. Ты имеешь право быть собой.",
        "Ты можешь обращаться за помощью к разным людям. Даже если кто-то отказал - это не приговор. Ты можешь отдохнуть, если устала.",
        "У каждого свой путь и своя жизнь. Твоя - ценна такая, как есть. Не сравнивай себя ни с кем, моя хорошая. Мы не знаем, что скрывается за фасадом жизни других людей. Но я точно знаю, что ты уникальная, и твои выборы и старания важны.",
        "Ты не обязана совершать идеальные поступки. Ты действуешь наилучшим образом, исходя из обстоятельств.",
        "Ты делаешь что можешь, и этого достаточно, ты не должна быть идеальной!",
        "Ты ценна такой, какая есть. Я люблю и уважаю тебя такой, и есть другие люди, которые тебя любят и принимают. Дай себе любовь, и долой самокритику!",
        "Ты никому не должна что-либо объяснять. Это не их дело, пусть своей жизнью занимаются. И уж тем более, не надо себя ни с кем сравнивать. Все мы разные, все мы уникальные, у всех своё понимание успеха. То, чего ты уже добилась, дорогого стоит!",
        "Ты имеешь право быть слабой, уставать, нуждаться в помощи, отдыхе и поддержке. Это нормально. Ты не обязана всегда быть сильной. Ты имеешь право быть любой.",
        "Ты и так крутая мама! Даже когда не крутая!",
        "Ты большая умничка! И так здорово справляешься! Горжусь тобой! Ты взрослая, и тебе решать, как поступать и кому верить!",
        "Тебя любят многие, и об этом прямо говорят. Ты важна, ты нужна, просто такая, как ты есть, чудесная и открытая.",
        "Солнышко ❤️, ты не хуже других, и у тебя все получится, надо только чуть-чуть себе помочь.",
        "Отходи от холода обесцениваний, как от яда! Тебе нужны тепло, радость и любовь для нормальной и здоровой жизни. А внутренний критик в голове пусть найдет себе другую девочку для битья! Не дам тебя ему в обиду!",
        "Никто не идеален, как и ты не обязана быть совершенством. Люблю, ценю и принимаю тебя, как есть.",
        "Нет предела совершенству, вопрос - а надо ли к нему стремиться? Надо стараться сделать качественно, так, чтобы самой было приятно и нравилось, если не получается, то нужно обратиться за помощью, или отложить это на потом.",
        "Ты прекрасна и совершенна такая, как ты есть. Уже сейчас.",
        "Ты не должна быть самой лучшей, потому что ты уже самая лучшая, уникальная, замечательная! Ты соревнуешься только с собой!",
        "Ты не должна никого слушаться, ты уже взрослая и можешь жить так, как хочешь!",
        "Ты не должна быть идеальным совершенством, суперЯЖматерью, никто этого не может. Просто будь собой.",
        "Критиков полно, а ты - одна-единственная, горячо любимая, уникальная, неповторимая. Для критики много ума не надо, так что не слушай чьи-то чужие токсичные завывания, и прогоним их из твоей головы!",
        "Ты достойна любви, заботы и принятия, просто так, потому что ты есть!",
        "Вспомни, сколько раз ты не верила в себя - а ты справилась, научилась, победила. Да, не с первого раза, но если ты не ругаешь себя, а поддерживаешь и даешь время - все получается!",
        "Никому ты ничего не должна - ты можешь делать все что захочешь. Ты можешь быть на своей стороне. Потому что ты важна. Твои чувства и желания имеют ценность и смысл!",
        "Ты самая лучшая! Я с тобой!",
        "Ты можешь быть разной. А ошибки - это опыт и возможность пробовать проявить себя по новому.",
        "Эффективно помогать другим возможно только в том случае, когда в первую очередь ты позаботилась о себе. Всем мамам нужен ресурс, не забывай заботиться о себе, моя хорошая.",
        "Невозможно быть хорошей для всех, а послушание - не гарант любви, и любят не за это, любят вообще не за что-то. Ты можешь быть не идеальной. Ты имеешь право на себя и свои потребности.",
        "На самом деле ты умница, ты многого добилась в жизни, ты уже многое умеешь, в том числе и в материнстве. Ты думающий, мыслящий человек!",
        'Что бы ты ни сделала, для твоего внутреннего "судьи" все будет ужасно и недостаточно. Но я не дам тебя в обиду! Слушай себя, верь себе, а его.. куда подальше!',
        'Ты не должна тратить свою жизнь на то, чтобы "сбыть чью-то мечту". Наша задача понять, чего хочешь именно ты, и прожить жизнь в твоё удовольствие - так, как нравится тебе!',
        "Ты самая красивая, умная и добрая, ты чудесная и у тебя особый, нестандартный взгляд на вещи. Ты можешь реализовываться во всем, что только придёт в голову. Твоё огромное сердце не знает границ, оно умеет быть любящим и любимым.",
        "Ты никому ничего не должна, ты можешь не заканчивать дела, если не хочешь или устала, ты можешь отдохнуть и заботиться о себе!",
        "Для меня очень важна ты, и то, что ты делаешь. Важно, чтобы и ты нашла для себя теплые слова. Тебе есть чем гордиться!",
        "Ты не обязана жить где-то в угоду кому-то, рисковать, тратить душевные силы ради чьей-то похвалы. ТЫ РЕШАЕШЬ, как и где жить свою прекрасную жизнь.",
        "Ты делаешь все, что можешь, (и пусть другой сделает лучше, если сможет). Тебе не обязательно соответствовать кому-то или сравнивать себя с другими. Ты важна сама по себе!",
        "С тобой все хорошо. Ты не должна быть лучше других, не должна быть ни на кого похожей. Тебе не нужно себя ни с кем сравнивать. У каждого своя жизнь и свой опыт. Ты прекрасна, как и все другие люди, и это точно!",
        "Давай сделаем что-то для себя хорошее! Ведь ты золото и котенок :)",
        "Все получится - ты искренняя, настоящая, особенная - всему свое время и ты обязательно найдешь свое!",
        "Ты делаешь то, что важно и посильно, и заботишься о себе.",
        "Если долго прикидываться киской, внутренняя берипопа впадёт в уныние. Ты не только солнышко, но и Капибарыня!",
        "Ты познала гнев пузырьков и осталась в седле, ты настоящий воин, победивший колбасную грусть.",
        "Когда вокруг одни гепошмяги, сложно сохранять внутреннюю забемоль. А у тебя она сияет! Посмотри в зеркало и найди, где ;-)",
        'Ты удивительнее, чем слово "кастрюля", мягче автобусного кондуктора и важнее армянской дыни!',
        "Дорогая, поверь, никто не поймёт горошковый пудинг так, как на это способна ты! Он тебя искренне ценит, даже когда лежит в чемодане.",
        "У тебя наверняка есть фаворит среди пальцев на ногах! Пусть он радует тебя сегодня своим совершенством!",
        "Посмотри на себя, ну как тебе не стыдно иметь такое потрясающее правое ухо? Ты оскорбляешь своим совершенством всех безухих чупакабр!",
        "Внимание! По новостям передали, что объявлена в розыск женщина с красивым пупком, мягкой попой и вкусно пахнущими пятками. Прячься, пока тебя не обнаружили!",
        "Если с первого раза не получилось стать королевой вяленых чебуреков, не отчаивайся. Попробуй отдохнуть и разложить пасьянс на пельмешках.",
        "Ты как современное искусство - дорогое и не все понимают, но это не уменьшает твоей ценности, даже наоборот! Даже если сегодня ты выглядишь как обломок от унитаза!",
        "Ты не всегда знаешь все ответы, но это и не нужно. Ведь это твой путь и опыт , и на его основе будут приходить новые возможности.",
        "Ты выставляешь приоритеты исходя из своих возможностей. Другие, может быть, давно прошли этот путь, а ты только в начале. И ты знаешь, что этот путь верный, твой. Просто продолжай идти вперед. Все будет, но не сразу.",
        "Сейчас такой момент, когда тебе нужна поддержка, и в этом нет ничего стыдного. Просить помощи и искать поддержку - это взрослый поступок, а оскорбления и причитания - признак незрелости.",
        "С тобой все хорошо, я это точно знаю. Даже если ты ошибаешься и бываешь не на высоте - это нормально. Такое случается со всеми людьми, и это не значит, что со тобой что-то не так. Жизнь, где все всегда идеально, бывает только в стране розовых пони.",
        "Конечно, если быть со всеми милой, вероятно люди будут хорошо к тебе относиться, но тогда есть риск не получить то, что ты хочешь. Иногда можно быть совсем не белой и пушистой и твердо стоять за свои интересы. Так тоже можно!",
        "Ты уже справлялась со столькими трудностями, выздоравливала, училась, зарабатывала. Найдем и сейчас выход, и все наладим.",
        "Дорогая моя, ты очень хорошая, добрая и честная. Ты достойна самого лучшего, что есть на свете!",
        "Все получится! Главное не отчаиваться, идти вперед. Ищи радость и интерес, и все наладится.",
        "Я вижу, что ты очень стараешься, у тебя многое получается и жизнь меняется в лучшую сторону. Я не хочу, что бы ты перенапрягалась. Того, что ты делаешь - достаточно, ты заслуживаешь и отдыха, и удовольствий, и разных приятностей.",
        "Ты можешь начинать хоть 1000 раз и заканчивать или не заканчивать, если в процессе передумала. Ты можешь делать то, что тебе нравится. Потребности мамы ТАК ЖЕ важны, как и потребности ребенка",
        "Ты имеешь право поступать так, как тебе удобно - и это правильно. Ты точно не должна соответствовать чьим-то требованиям и ожиданиям - ты такая, какая есть, и ты прекрасна. В итоге с тобой останутся те, с кем тебе самой комфортно, а все лишние пройдут стороной. Поступай по сердцу - раз за разом, и тогда в твоей жизни не будет лишних людей!",
        "Ты имеешь право быть любимой, быть услышанной! Если чувствуешь, что одиноко, давай поищем единомышленниц. Поговорить по душам - это важнейшая потребность",
    ],
    emotions: [
        {
            index: "1/1",
            response: "Бесит муж!",
            questions:
                "1. Мне не хватает тепла и любви\r\n" +
                "2. Меня не ценят и не уважают\r\n" +
                "3. Я придавлена заботами, и тревогами, а ему наплевать\r\n" +
                "4. Он должен помогать, ясно?\r\n" +
                "5. Он не слышит меня...\r\n" +
                "6. Ничего из этого",
        },
        {
            index: "1/2",
            response: "Я живу не свою жизнь",
            questions:
                "1. Я одинока, не с кем поговорить, нет единомышленников\r\n" +
                "2. Не чувствую, что я могу выбирать себя, что-то решать, что мой голос имеет значение\r\n" +
                "3. У меня совсем нет свободы\r\n" +
                "4. Не получается регулировать себя, ставить цели и идти к ним\r\n" +
                "5. Я не имею права выбрать то, что я хочу\r\n" +
                "6. Ничего из этого",
        },
        {
            index: "1/3",
            response: "Я сама себе противна",
            questions:
                "1. Никто с такой мной не хочет быть\r\n" +
                "2. Я все делаю плохо, не справляюсь\r\n" +
                '3. Сама себя накручиваю и типа "жертва обстоятельств, фу!" \r\n' +
                "4. Я слабовольная\r\n" +
                "5. Я не могу постоять за себя\r\n" +
                "6. Ничего из этого",
        },
        {
            index: "1/4",
            response: "Просто тошнит от всего",
            questions:
                "1. Не чувствую тепла и любви\r\n" +
                "2. Я не справляюсь с этим миром\r\n" +
                "3. У меня нет свободы, личного пространства\r\n" +
                "4. Не могу регулировать ни свою, ни чужую жизнь\r\n" +
                "5. Я не могу постоять за себя\r\n" +
                "6. Ничего из этого",
        },
        {
            index: "2/1",
            response: "Я не люблю играть с ребенком",
            questions:
                "1. Меня все бросили одну\r\n" +
                "2. Я бездарная и бесполезная\r\n" +
                "3. Я устала играть в неинтересные игры\r\n" +
                "4. Не получается ни его, ни себя организовать\r\n" +
                "5. Я не могу отказать ему, иду на поводу\r\n" +
                "6. Ничего из этого",
        },
        {
            index: "2/2",
            response: "Я срываюсь на ребенка",
            questions:
                "1. Мне никто не поможет\r\n" +
                "2. Меня не слышит, я не альфа!\r\n" +
                "3. Вся моя жизнь уходит, утекает, где тут я?!\r\n" +
                "4. Я просто не могу себя сдержать\r\n" +
                "5. Я обязана подстраиваться под ребенка\r\n" +
                "6. Ничего из этого",
        },
        {
            index: "2/3",
            response: "Я не развиваю ребенка",
            questions:
                "1. Мне не хватает единомышленника, все на мне одной\r\n" +
                "2. Я не справляюсь, все другие умнее и успешнее\r\n" +
                "3. Мне ужасно скучно заниматься его развитием\r\n" +
                "4. Просто не могу себя заставить быть последовательной\r\n" +
                "5. Я недостаточно для него делаю\r\n" +
                "6. Ничего из этого",
        },
        {
            index: "2/4",
            response: "Ребенок раздражает",
            questions:
                "1. Мне так нужен хоть кто-то, кроме ребенка!\r\n" +
                "2. Я пустое место, он меня не слушает\r\n" +
                "3. Вся моя жизнь уходит, утекает, где тут я?!\r\n" +
                "4. Почему только я должна себя регулировать? А он что?\r\n" +
                "5. Я обязана подстраиваться под ребенка\r\n" +
                "6. Ничего из этого",
        },
        {
            index: "2/5",
            response: "Я даю ребенку плохой пример",
            questions:
                "1. Я совсем одна, и ребенок это видит\r\n" +
                "2. Я бездарная и бесполезная\r\n" +
                "3. Я замотанная тревожная задолбавшаяся мать\r\n" +
                "4. Совсем не могу себя регулировать, быть последовательной\r\n" +
                "5. Сама не умею отстоять свои границы\r\n" +
                "6. Ничего из этого",
        },
        {
            index: "3/1",
            response: "Никто не видит, как мне тяжело",
            questions:
                "1. Я никому не нужна\r\n" +
                "2. Я слабая, жалкая, ни с чем не справляюсь\r\n" +
                "3. Я никогда не буду свободной\r\n" +
                "4. Я не справляюсь с собой, с рутиной, все разваливается\r\n" +
                "5. Я должна перетерпеть\r\n" +
                "6. Ничего из этого",
        },
        {
            index: "3/2",
            response: "Я как в клетке",
            questions:
                "1. Мне одиноко, поговорить не с кем...\r\n" +
                "2. Я забыла, что я вообще могу в этой жизни\r\n" +
                "3. Где я в этой жизни? Мои радости?\r\n" +
                "4. Не могу выносить рутину, выдерживать быть мамой\r\n" +
                "5. Для меня настоящей совсем нет места\r\n" +
                "6. Ничего из этого",
        },
        {
            index: "3/3",
            response: "Постоянный день сурка",
            questions:
                "1. Мне одиноко, поговорить не с кем...\r\n" +
                "2. Я забыла, что я вообще могу в этой жизни\r\n" +
                "3. Мне скучно, невыносимо...\r\n" +
                "4. Не могу выносить эту рутину\r\n" +
                "5. Моих желаний и мечт теперь просто нет :(\r\n" +
                "6. Ничего из этого",
        },
        {
            index: "3/4",
            response: "Грустно и хочется плакать",
            questions:
                "1. Я никому не нужна\r\n" +
                "2. Я бездарная, недомама, недочеловек\r\n" +
                "3. Я никогда не будут свободной\r\n" +
                "4. Я не справляюсь с собой\r\n" +
                "5. Меня настоящую никто не слышит и не видит\r\n" +
                "6. Ничего из этого",
        },
        {
            index: "3/5",
            response: "Я совсем одна, без помощи",
            questions:
                "1. Мне не на кого опереться\r\n" +
                "2. Я слишком слабая\r\n" +
                "3. Я никогда не буду свободной\r\n" +
                "4. Я не справляюсь с собой, все разваливается\r\n" +
                "5. Моих желаний и мечт теперь просто нет :(\r\n" +
                "6. Ничего из этого",
        },
        {
            index: "1/5",
            response: "Ребенок раздражает",
            questions:
                "1. Мне одиноко, хочу говорить со взрослыми\r\n" +
                "2. Меня не слушают, я не авторитет\r\n" +
                "3. Я устала его развлекать! Нет сил, где тут я??\r\n" +
                "4. Он должен понимать уже, что мне нелегко\r\n" +
                '5. Я не могу быть этой чертовой "Альфой", он меня не слушает\r\n' +
                "6. Ничего из этого",
        },
    ],
    swearings: [
        "Твоя профессия - нюхать шторы в канализации, а не говорить, что мне делать!",
        "Гобелен там плавал, а не Лохнесское чудовище.",
        "Ямбись оно все хореем!",
        "Кабзда рулю и в попу бантик!",
        "Жеваный крот, кочерыжку вам по самые прилагательные!",
        "Остолбенеть, кривопопые чучундры жизни учат!",
        "Таракана в подковах тебе за шиворот гимны петь!",
        "Ах ты кегля майонезная, катись колобком через ноздрю!",
        "Что б тебя бритый олень перед сном вылизывал!",
        "Иди вылупись в колодце, рыба волосатая!",
        "Рататуй вам через всю спину!",
        "Иди стучи вприсядку, а не вот это всё.",
        "Пигалица подрейтузная, что б тебя конь фейсом по буку таскал!",
        "Меня твоя дисперсия не волнует!",
        "Греби кролем отсюда, пока в панамку кренделей не насовали!",
        "Скройся в камышах и пельмень свой в варежку засунь!",
        "Посмотрите ка, здесь контуженный Мойдодыр на лыжах!",
        "Крадись всё горешмыгом через кузню!",
        "Что это за тунеядское козлопопие!",
        "Дубля два тебе вместо кренделя, и кальян на тухлых помидорах к ужину.",
        "Солнышко лучистое улыбнулось весело, а тебе желаю я спеть в сортире песенку.",
        "Девки в озере купались, чтьё-то мнение нашли.",
        "Плен моржовый, да сколько можно!",
        "Дырку от уха скунса тебе к чаю, а не рябчиков с ананасами.",
        "Засунь свой нюанс себе в аффирмацию!",
        "Да что б они все по рельсе пошли, протоны драные.",
        "Хюгге тебе по самые гланды, клеточка без нолика!",
        "Схоронитесь под роялем, пузырьки штопаные!",
        "Звездоколдобина пионерская, перекати тлен через локоть зубра!",
        "Да гори оно всё конём.",
        "Тряситесь лесом, мыши цыганские, имела я вас ввиду.",
        "Плыви на буй со своим буйком.",
        "Ну здрасьте-приехали, может вам еще и сосульку в губу завернуть?",
        "А что вы хотели, и рыбку съесть, и на ёлку залезть?",
        "Разрази меня гром, это якорь промеж глаз, а не зефирное облачко.",
        "Рынду на голову и в пешее эротическое - марш!",
        "В кота стонала я это всё.",
        "Я вашу экзистенциальность в гробу вертела!",
        "Шлейка ты профурсеточная, под сараем копаная.",
        "Вовлечена, но оппонирую.",
        "На словах ты Лев Толстой, а на деле лев простой.",
    ],
    advices: [
        "Кризис — это противоречие между новой и старой мотивацией, между новыми возможностями и старыми ограничениями.\n\nРебенок требует изменения отношений, старые более не работают. Он из них вырос. Секунду назад он был увлечен попытками самостоятельно есть и вот научился, и это ему более не интересно! У него появилась новая мотивация — учиться отстаивать собственные границы, сопротивляясь маме. Мотивация решать самому, что есть, быть самостоятельным. И, ведомый своими новыми устремлениями, он учится новому — отталкивает маму, отказывается от еды, требует перемен.\n\nРебенок всегда учится тому, что поможет ему справиться с текущим кризисом, обрести новые возможности.",
        "Часто говорят: «Знания лишними не бывают». Бывают. Ребенок — не резиновый чемодан, в который нужно успеть запихнуть как можно больше. Мы заставляем ребенка проживать и запоминать опыт бессмысленной скуки, за который он получит какую-то плюшку. Именно таким станет его опыт учебы.",
        "Для ребенка каждая новизна освоения мира — сильная эмоция. Если видеть, как проживают их дети в выборе чашки одного цвета или бутербродов только треугольничком, можно научиться их узнавать и уважать. А если уважаешь, то сможешь догадаться, что на улицу не хочется, потому что под лестницей в прошлый раз напугала паутина, а не потому, что он вдруг разлюбил гулять, он просто не хочет еще раз пройти мимо паутины и еще раз пережить этот страх. Что “Я не хочу заходить» на праздник — не потому, что праздник плохой, а потому что все оказались в платьях, как принцессы, а она одна в брюках. И нам, как мамам, надо решать проблему, “Как стать принцессой в брюках”, а не уговаривать «Ну что ты, будет же интересно”. Что “Я не хочу в туалет” может быть потому, что фен для рук шумит страшно, а не потому, что не хочется, и “Хочу взрослую вилку” — не каприз. Просто, когда она в прошлый раз ела взрослой вилкой, мама посмотрела любящими глазами и засмеялась. И нужны любящие глаза, а не вилка. Но она еще этого не знает, она еще не отделила любящие глаза от вилки. Поэтому нужна вилка. И нам надо про вилку догадаться.И надо эту вилку дать.",
        "Проявлять эмпатию — непростое и небыстрое умение, приходящее постепенно. Маленькие дети не умеют и не должны уметь этого делать. В раннем возрасте они идентифицируются с чужим выражением чувств (замечали, как они почти механически повторяют смех или плач там, где им может быть не очень-то смешно и не очень-то грустно?) и учатся. Когда мы говорим трехлетке: «Иди пожалей маму», — и он подходит и «жалеет», он не жалеет. Он повторяет то, что должно следовать за командой «пожалеть». Подойти, обнять, погладить, сказать: «Ты самая лучшая мамачка я тебя очинь лублу». У него есть инструмент, но нет эмпатии. Она созреет гораздо позже, и созреет она не из выученных ритуалов, а из понимания его собственных чувств. А оно, в свою очередь, родится из эмпатии родителя. Из его слов: «Ты обижен», «Ты сейчас ненавидишь своего брата», «Ты жутко злишься и чувствуешь вину».",
        "Мы родом из поколения, в котором выражение негативных эмоций было неприемлемо. Этому есть масса исторических причин, но сейчас они не важны. Мы ужасно боимся, что вырастим детей, которые, когда им плохо, вдруг посмеют это показать и сделают это громко! Ведь случится немыслимое: ВСЕ УВИДЯТ И УЗНАЮТ, и тогда….\n\nИ тогда что? Их сочтут истеричными слабаками, а нас — плохими родителями. А самое страшное, что именно это подумаем мы сами: ребенок кричит, зол, недоволен — я ужасная мать. У хорошей матери ребенок должен благостно улыбаться и тихо играть. Всегда. (нет)",
        "Ребенок — крайне пластичное существо, он ко всему привыкает и адаптируется довольно быстро. Если к ребенку не подходить, когда он плачет, он научится не плакать, например. Ребенка всему можно научить: и работать в два года, и быть проституткой в пять, и быть взрослым в четыре — это зависит от наших ценностей. И это прекрасно, когда ценности позволяют радоваться тому, что дети разрешают себе плакать при родителях в десять лет. Это признак доверия, отсутствия стыда. Дети знают, что им не нужно от вас скрывать свои чувства, не нужно ничего изображать. Будут ли они так делать всю жизнь, истерить в двадцать? \n\nМожно довериться природным законам взросления. Рано или поздно ребенок научается ходить, говорить, самостоятельно вытирать попу, заплетать себе косички, и управлять выражением чувств.",
        "Ребенок не соответствует нашим ожиданиям. Это заставляет понять, насколько глупо строить ожидания. Ребенок не подстраивается под наши планы. Это заставляет понять, насколько бессмысленно планы строить. Благодаря детям мы учимся великому умению принимать жизнь в ее моментальных радостях и огорчениях, учимся любить ее остро и ежесекундно.",
        "Принятие ребенка означает понимание его незрелости. Это бережная готовность вовремя установить границы, вовремя притормозить, вовремя напитать, это забота, внимание, поддержка. Это понимание сути растущего незрелого существа, понимание с высоты собственного опыта его нужд, а не только желаний.\n\nРебенок хочет скакать в кровати, но нуждается в сне. Ребенок хочет ссориться, но нуждается в понимании. Ребенок хочет немедленно отобрать понравившуюся игрушку, но нуждается в столкновении с границами других.\n\nДавая ребенку по потребности, родитель поневоле учит ребенка замечать свои потребности и отличать их от желаний.",
        "«Если приучить, он привыкнет».\n\nЭтот миф базируется на незнании особенностей развития личности. Незнании того, что те или иные черты личности формируются поэтапно, с взрослением. Что нельзя ждать от ребенка желания делиться в два года, сочувствия — в три или осознанности в четыре. Ребенок, истерики которого родители пережили в терпении и понимании в два-три года не будет истерить в семь лет, точно так же, как ребенок, писающий в штаны в год, не будет делать это в десять. Незнание особенностей детского развития рождает массу страхов, и ребенка «приучают» быть добрым в два года в страхе, что детский эгоизм сохранится до 25. Сохраниться он и правда может, причем именно тогда, когда нормальному взрослению ребенка мешают и мальчик или девочка застревает в периоде войны за право за мамину любовь и воюет с упорством трехлетки, до сорока. Он не «привыкнет» быть ребенком, если ему дать право быть собой в каждом возрасте. Он вырастет. Из мокрых штанов, забывчивости, истерик и бардака.",
        "«Если детей любить, они останутся эгоистами».\n\nВот это очень опасный миф, потому что за ним стоит еще более глубокое убеждение, будто человек по сути своей — существо дурное и только жесткий запрет на эгоизм делает из него Человека.\n\nЧеловек по сути своей — существо социальное. Ему свойственно все: величайший эгоизм и величайшее самопожертвование — и проявляет и развивает в себе эти способности в ответ на окружающих. Если человек живет в опасной агрессивной среде, где много унижения, насилия и бесчувствия, он вырастает закрытым, озлобленным и бесчувственным. Если человек живет в поддерживающей, уважительной и питающей среде, он вырастает уважающим, благородным и щедрым.",
        "С какими бы трудностями мы не сталкивались: неубранная комната, драка, нарушенное обещание, невыполненное обязательство — отношения прежде всего. Вопрос себе — КАКИМИ станут наши отношения в результате? Сможем ли мы сохранить два столпа — доверие и уважение? Как их сохранить?",
        "Принятие ребенка — это послание «Я вижу, слышу и понимаю тебя». Я понимаю, как тебе хочется, понимаю, как грустно, понимаю, каково было тебе в этот момент, понимаю, что сейчас ты на меня ужасно злишься. Мир — вот такой, но я с тобой, я понимаю тебя. Я не могу изменить мир, не могу позволить тебе бить сестру или портить вещи, я не разрешу тебе скакать полночи на голове или залезать на кресло с ногами. Ты наверное на меня обидишься, но будет так. Но я понимаю, каково тебе.",
        "Дети растут в мире переизбытка и выбора, и поэтому им важно уметь выбирать. То есть обладать инструментами выбора: оценки вариантов, осознания и постановки критериев. Тут очень могут помочь родители с правильными вопросами: а почему тебе это нравится? А почему для тебя это важно? А что для тебя друг? Этот тот, кто поможет? Или тот, с кем тебе интересно? Или тот, у кого чему-то можно научиться? Или тот, с кем тебе легко? Или тот, с кем ты часто видишься? Спрашивая ребенка о разных гранях его выбора, мы помогаем ему видеть, какими разными бывают критерии, и помогаем в дальнейшем думать не только о том, что «мне нравится», а и о том, что «мне это полезно», «так я чувствую себя значимее», «мне это интересно», «так я буду популярнее».",
        "Любой выбор предполагает не только понимание того, что хочется, но и отказ от того, чего не хочется. Это значит, что с «нет» нужно считаться. Мы не всегда можем согласиться с отказом ребенка, иногда этой возможности нет, но всегда есть возможность заметить и признать его отказ, даже когда мы настаиваем на своем. «Я понимаю, что ты не хочешь, и ты против, и мне очень жаль, что приходится настоять, но сейчас я хочу, чтобы ты сделал, как я сказала».",
        "Каждый совместно проведенный день — урок принятия.\n\nДети вынуждают нас ежедневно совершать важный родительский выбор: сталкиваться с тщетностью, принимая их такими, какие есть, или винить, шпынять, выговаривать, поучать, вынуждать, манипулировать или еще как-то иначе править их объективную детскость. И этот выбор сложнее, чем кажется на первый взгляд. «Меня дико бесит, что ты орешь из-за такой ерунды, но я сознательно не буду вменять тебе чувство вины за твою незрелость» — это сложный и неприятный выбор. Но благодаря этому душевному усилию происходит что-то невероятное, волшебное.Что-то интимное, личное, важное и глубокое рождается внутри, когда вопреки всем внутренним условностям ты делаешь выбор не оттолкнуть, а услышать. При этом роль и ответственность родителя никуда не девается, ты по-прежнему разводишь драки, уговариваешь мыть руки и не лезть с ногами на сиденье.",
        "Решение принять детскую незрелость и не пытаться ей воспользоваться для достижения воспитательных целей вынуждает выстраивать иные отношения с ребенком. И тогда формируется то самое волшебство, «тайная опора», привязанность и доверие, о которой мечтают все, кроме самых отчаявшихся. Принимая незрелость, ограниченность, чуждость ребенка, мы строим близость, принимаем и собственную детскость и незрелость, обретаем себя обратно. История про «поиск половинки» начинается и кончается именно в родительстве, а вовсе не в любовнике. Наша отсутствующая половина была потеряна в детстве, а не по дороге на дискотеку. Принимая детей, мы не можем не принять собственного внутреннего ребенка, свою незрелость и слабость. У нас, наконец, появляется шанс найти отчужденную и давно спрятанную под коврик половинку, и наконец перестать бояться оценки «ты иной», «ты нам такой не нравишься».\n\nКогда мы можем сказать неприятному, раздражающему, иному в моменте ребенку: «Я люблю тебя. Ты мой. Ты мне нужен любой», мы говорим эти слова и себе.",
        "Хочется поддержать всех родителей, кто в сотый раз берет на ручки в год, кто в сотый раз терпеливо переносит истерику в два, кто в сотый раз справляется с «нет», «не хочу», » ты плохая» в три и в четыре — все правильно. Кто отстаивает себя, кто отстаивает своих детей супротив всех благих пожеланий всыпать им по первое число, и не всыпает, кто снова и снова идет мириться после очередной ссоры, кто снова и снова прощает себя и ребенка после очередного срыва — а их будет немало — снова берет ответственность на себя, растет, ошибается, снова пробует, решает, держится и оберегает, как зеницу ока эти два столпа в вас обоих — достоинство и уважение — оно все вернется. Эта тяжкая работа, эти инвестиции — они возвращаются.",
        "Эмоциональный интеллект не предполагает, что у ребенка/человека нет проблем, комплексов, затыков, самозапретов, неуверенности или проблем с самооценкой. Напротив, базис его - в понимании «вот я такой», и наличии способов это компенсировать.\n\nБазис — это структурирование внутренних процессов в понятную для детей систему. Кроме общечеловеческих обнимашек, сочувствия и понимания, это прежде всего отделение мыслей, эмоций, чувств и поведения. И наглядная демонстрация, как они связаны:\n \nэмоции — это телесное ощущение, «сосет под ложечкой», «бьется сердце», «хочется плакать».\nчувства — это то, как мы их называем. «у меня болит живот = я нервничаю», «у меня как будто горло сжало = я боюсь сказать», «у меня сжимается сердце = я боюсь».\nмысли — это то, что мы думаем, что вызывает эмоции или вызывается эмоциями и чувствами. «Я хуже всех», «У меня никогда не получится», «я некрасивая», «со мной никто не захочет дружить».\nповедение — это то, как мы себя ведем из-за этого.\n\nКогда эти куски отделены друг от друга, можно понимать, как одно влечет другое, и разбираться с тем, как изменить мысли, как прожить эмоции, как поступить. Это будут разные подходы и разные задачи.",
        "Возможно, многие сталкивались с подобной ситуацией: маленький ребенок делает что-то «нехорошее», и наивно говорит маме: «Мама, не видь».\n\nЧто он говорит? Он говорит: «Я ЗНАЮ, что то, что я делаю, тебе не понравится, но я хочу это делать, и не хочу, чтобы сейчас случилась «осуждающая мама».\n\nЭто является доказательством того, насколько для маленьких детей мы всеобъемлющи, насколько мы – их вселенная. Для него «ругающаяся мама» — это неприятная ситуация, и он просит у настоящей МАМЫ, чтобы эта ситуация не сложилась. Злая мама, непонимающая мама, отталкивающая, высмеивающая – она чужая, олицетворяющая горести маленького мира, и он плачет МАМЕ настоящей, чтобы тех мам не стало, и была только хорошая, добрая, с теплыми руками, знающая его до донышка, всегда помнящая и никогда не забывающая, что он хороший.",
        "Маленький ребенок – это чувства-сырец. Ни логики, ни относительности, ни способности смешивать, ни осознанности, ни контроля – все это разовьется много позже. Ребенок почти не внимает словам и не следует голосу разума – он за нашими словами жадно выискивает наши чувства. Именно поэтому психологи говорят, что отсутствующий, игнорирующий родитель много страшнее эмоционального. Дети говорят с нами на языке сырых, не затуманенных чувств, не скованных пока анализом их правильности, пристойности, адекватности и полезности. Язык маленького ребенка – это язык чувств, и ответ, который ищут дети – это наши чувства.",
        "Оценка – это отказ от со-чувствования.\nЭто отказ от открытия “я” – “я вижу”, “я понимаю”, “я чувствую боль”, “мне одиноко”, “мне больно”, “мне обидно”, “я счастлив”, “я рад”, “я запутался”, “мне стыдно” – и замена на суждение, резолюцию того, кто ты. Оценка – это отказ в диалоге на уровне чувств. Говоря с ребенком на языке оценок, мы отказываем ребенку в чувствах, заменяя их суждениями, о-суждениями. Он говорит с нами языком чувств, а в ответ слышит тарабарский. И быстро учится тарабарскому, ведь дети устроены так, чтобы учиться и адаптироваться. И становится взрослым с сакраментальным вопросом “а это вообще нормально?”.",
        "Отмороженное ощущение тела заменяется подсчетом калорий, отмороженные эмоции – оценками “забей”, “не нагнетай”, “ерунда”. Мы говорим на том языке, который знаем. Если с детства мы знаем, что ответом на горе, обиду, гордость, надежду было отстраненное лицо с пулеметом оценок “как маленький”, “воображала”, “хороший мальчик”, “ненормальный” – то мы теряемся от этого невыученного языка чувств, теряемся и пугаемся, и оцениваем, оцениваем, оцениваем. Может у него диагноз? Может, я плохая мать? Может, он неправильный ребенок? Это же ненормально.\n\nЧувствовать – так непонятно и ненормально потому, что мы не умеем.\nПотому что каждое чувство внутри немедленно переводится в оценку. Я злюсь на ребенка, значит я плохая мать. Я хочу на ручки, значит я зависимая. Я обижаюсь, значит я недостаточно работала над собой.",
        "Мы влияем всегда, хотим мы этого или нет. Мы влияем, когда влезаем и когда не влезаем, когда активно участвуем или когда не обращаем внимания. Дети все равно, так или иначе, растут «об нас». \n\nКогда ребенок тянет за хвост кошку и мы объясняем ему, почему так лучше не делать, мы влияем. Когда ребенок увидел какую-то муть по телевизору и пришел к нам с вопросом, то, показывая ему разницу между мутью и искусством, мы влияем. То есть, если мы выбираем не воздействовать на его решение относительно будущей профессии или не контролировать его времяпровождение с гаджетами, мы просто делаем выбор влиять отстранением — в надежде на развитие его собственных сил и ответственности. И это вполне осознанное влияние.",
        "Основное отличие влияния от принуждения заключается в том, что принуждение подразумевает ту или иную форму насилия, а влияние — создание возможности для добровольных изменений. Ребенок тянется за родителем, который для него авторитет.",
        "Оставаться авторитетом = обладать качествами, знаниями, умениями, способностями, значимыми для ребенка. А для ребенка не очень значимо, что у нас ученая степень по математике или Audi последней модели. Для него важно: безопасно ли с нами? Можно ли довериться нам, расплакаться при нас, сорваться при нас, ошибиться при нас — и чувствовать себя в безопасности? Для него существенно, уверены ли мы в себе. Крепко ли и спокойно ли с нами рядом. Справляемся ли мы с жизнью, любим ли ее. Можем ли мы справиться, когда у него помялась бумажная ракета или по математике двойка. При чем не факт, что мы должны быть спецы по склейке ракет или иметь связи с директором школы. А то, что мы умеем справляться со стрессами и кризисами, и можем показать ему как.",
        "А можно ли совсем без принуждения? Нельзя. Так или иначе будут ситуации, когда в машине нужно пристегнуться и времени на «влияние» нет, всех заклинило на оси. Когда мы решаем применить силу, рявкнуть, заставить — мы запускаем отрицательный посыл, и ребенок его запомнит вместе со страхом. В каких ситуациях мы готовы заплатить эту цену, принять на себя гнев и отвержение ребенка? \n\nНо можно выбирать свои битвы. Пусть «мама ужасно ругалась, и мне было страшно и плохо» будет тогда, когда ребенок решил помучить кота или отомстить сестре, а не когда он написал в штаны или случайно разбил чашку. Если придется настоять и заставить, то пусть это будет в чем-то значимом, а не в доедании супа. Нет большого вреда в принуждении “убери за собой тарелку», «слезь со стола», если при этом в значимых вещах — во что верить, что любить, чем интересоваться, о чем мечтать, к чему стремиться, чем увлекаться, как чувствовать — нет насилия.",
        "Мы не можем избежать злости и раздражения, потому, что мир никогда не соответствует нашим ожиданиям, а мы не можем не иметь ожиданий. \n\nМы не можем не накапливать это, потому что не всегда можем тут же выплеснуть. \n\nИ мы не можем жалеть себя постоянно, чтобы злость сбрасывать, потому что не выживем. А значит агрессия — неизбежна. \n\nАгрессия, или «выход через злость» — это просто слезы тех, кто не умеет плакать.",
        "Целостность и мир в душе приходит тогда, когда позволяешь злость и агрессию, а не когда бегаешь от нее. Право на злость дает другому право на злость без вины в нагрузку, исцеляет нас от накопленной желчи и обиды. Исцеленные, мы становимся сильнее и способны выдержать злость другого, не пытаясь ее заткнуть или обесценить. Тем самым исцеляя его.",
        "Уважение - это принятие границ, пути и выбора другого, даже если они тебе совершенно не близки. Это некое внутреннее решение не впускать эмоции и оценки в то, как ты ведешь себя по отношению к другому; это право другого на «быть» так, как ему видится. Уважение вынуждает нас бесконечно обнаруживать тщетность попыток вершить чужую жизнь и жить с этой тщетностью в обнимку.",
        "Человеческие отношения так странно устроены, что мы теряем то, что отбираем у другого, и обретаем то, что даем.\n\nКогда мы унижаем, отбирая у другого достоинство, мы теряем его сами. \n\nКогда мы поддерживаем, давая любовь и внимание, мы обретаем любовь и внимание. \n\nЕсли мы не уважаем ребенка (или взрослого), мы теряем уважение к себе. И чем больше мы дарим уважение, тем больше его у нас и тем больше у ребенка, и наоборот.\n\nПоступая, как тот человек, каким мы бы хотели быть, мы становимся как раз тем, кем бы мы хотели быть.",
        "Есть полезный фокус: представьте, что тот посыл, который от вас получают дети, становится их внутренним голосом. Тем самым, который будет звучать внутри, когда вас не будет рядом.\n\nПогрузитесь в себя, взрослую, и подумайте — какие слова мне хочется, чтобы звучали? Что в нас отзывается в стрессе или в радости? Какие слова окружающих пулями пробивают внешнюю оболочку и попадают в невидимую внутреннюю цель?",
    ],
    predictions: [
        "Если напоить козипопу бердяжкой, выяснится невероятная подробность: никто не обязан вячеславить по первому требованию, даже если именно это написано на заборе.",
        "В том случае, когда утренние мысли зачучундрены, это не беда, ведь можно гладить пупырку и вдохновенно улетучивать кислород.",
        "Хорошая компания не всегда означает хорошие ласты, но беззубый юмор - удел перепонок, как ни крути.",
        "Достаточно одного маленького шарика в оцепенении, чтобы сердце сжалось от сочувствия, но стойкость взращивается только лишь бесстрашием перед макаронами.",
        "Заплыв на Босфоре нежелателен, асцидент пельмешка к одеялу способствует только освоению таблиц Брадиса, и то не вами.",
        "Настоятельно рекомендуется сменить устаревший крыжовник, если он совершенно случайно оказался в вашей ванной.",
        "Выбирая между крабовой палочкой и Вивальди, не исключайте вариант крабальди и вивабочки, неожиданность бодрит лучше кирпича.",
        "Буханка хоть и имеет что-то общее с троллейбусом, актерскими амбициями не отличается, так что любое уныние оправдано квадратными скобками, не стоит на этом зацикливаться.",
        "Начиная утро с шампанского, помните: жужелицы презирают кремовые облака, но это не мешает им бессовестно судачить о криптовалюте.",
        "Положение Меркурия к пингвину благоприятно для семейной драмы разных носков, это ли не чудо - дырочки между плазмой и Аркадием.",
        "Отнеситесь настороженно к внутренней Глафире, она норовит записаться на вокал без объявления войны, не давайте ей коробочку с енотами.",
        "Поднимите глаза к небу и подумайте о муравъеде, если перепутаете с медоедом - не страшно, все равно никто не поверит, что вы это сделали.",
        "Сегодня ваше второе имя - Акапулько, вы опасны и беспощадны в своём намерении спать, все проблемы решит победный танец сбежавшего пудинга.",
        "Задумайтесь о влиянии портвейна на глобальное потепление, это ничего не изменит, но придаст вам вид сосредоточенного кракена.",
        "Заклинание дня: куда дуля, туда дым, я танцую тыгыдым; читать злобно и пузырясь со всей ответственностью.",
        "Оракул Валентина рекомендует ходьбу гуськом и шоколадное мороженое, но если ваша стена недостаточно тыквенная, придётся смириться с энтропией.",
        "Средний палец не заслужил участи сыворотки правды, он вообще не при делах (и напрасно).",
        "Здесь могла быть ваша реклама, но картофельная сковородка победила в гонке гедонизма, это было предсказуемо, так что теперь только небо, только ветер, только радость впереди.",
        "Обратите внимание на тутового шелкопряда из Челябинска, он мечтал стать актрисой, но прозябает на антресолях, размышляя о корпускулярно-волновом дуализме, чудовищная несправедливость.",
        "Дым сигарет с ментолом, а пижамные штаны без ментола, выбор очевиден.",
        "Слово дня - номенклатура, оно вам точно не пригодится, в крайнем случае замените на канделябр.",
        "Знак свыше ищите в песнях Тани Булановой, а знак сниже - в еженедельной кочерыжке.",
        "Когда вы больше не захотите быть запупенькой, прекратите пылесосить ондатр, они тоже стремятся чемоданить.",
        "Вам не страшен серый волк, вам не страшен бурундук, вам не страшен консервированный горошек.",
        "Особенно хорошо у вас получится отказаться от красного линолеума, практикуйте это дважды в неделю до полуночи.",
        "Почувствуйте родство с огурцом, его экзистенциальный кризис - лишь капля во вселенской энтропии.",
        "В детстве коробочка была деревом, а облака отражались в морской глади, прыгая по тюленям без капли сожаления, печали, сосисок.",
        "Заносчивость катамарана Борислава послужит вам уроком: ему можно - и вам можно, хоть кабачком дудеть, хоть кальсоны ругать.",
        "В мире неравенства редиски и пододеяльника не ожидайте ватрушек, но можно взять лифт до википедии и предаться удивлениям.",
        "Категорически не рекомендуется куцехвостить на минималках, вы достойны настоящего гусарства, с блэкджеком и налоговой декларацией!",
        "Кодекс воина пластиковых катышек гласит: не всё воробей, что воробьёт без причины - хулиганство не цель, а способ передвижения.",
        "Глобальный смысл фрикаделек - в неистовой радости, что плещется у подножия самого сурового пузырька, поэтому всё так.",
        "Торопыжки любят всё квадратное, сладкое и шершавое, это однозначно не ваш конёк, даже если морской.",
        "Восхититесь камнеедкой - что бы ни случилось, она барабанит по тюбику, а нам только это и нужно - уличить момент для фотосинтеза.",
        "Ваш внутренний бобёр будет удовлетворён блинным кетчупом, это феноменальная способность чувствовать нюансы закрытых табакерок.",
        "Если они не любят утюжить вторники, это не ваши проблемы, страшнее когда топот дисперсии мешает хлопать в форточку, так им и передайте.",
        "Пифагоровы штаны подойдут к любому лососю, если правильно расположить освещение бубликов.",
        "Алоэ вместо штопора - так себе идея на завтрак, но кого это остановит, когда за окном поют о революции снегирей.",
        "Соседский ёршик пригодится в схватке с поэтической безнадёгой, если возникнет цель впечатлить опоссума.",
        "Шрёдингер не ел бутерброды на палубе, это подскажет, как покончить с неизвестной рухлядью в пододеяльнике, ведь он не твой лопушок.",
    ],
    situations: [
        {
            text: "Ребенок хочет играть в динозавров, а ты уже на нуле, но продолжаешь играть, потому что #яжмать и #ядолжна",
            details:
                'Высокие требования к себе могут говорить о нарушенной потребности на собственные желания. Часто это случается в детстве, когда от девочки ждут заботы и ответственности, и винят за ее детскость. Кроме того, ощущение "долженствования" может быть связано с привитой с детства отвественности за чувства других людей "я должна сделать, а то мама расстроится" "я вынуждена сделать, как хочет близкий человек, а то он расстроится и связь нарушится"',
            markup: "HTML",
        },
        {
            text: "Мой ребенок часто просит играть в очень скучные для меня игры, а все время пытаюсь сбежать и отмазаться, и чувствую вину",
            details:
                'Возможно, с детства тебя "приучали", что нужно заниматься "через не хочу", и твоя потребность в собственных желаниях "нарушена - отсюда возникает чувство вины. Если ты позволишь "себе делать паузы, то и "давать" ограниченно свое внимание "будет легче.',
            markup: "HTML",
        },
        {
            text: "Мне хочется не быть мамой, а налить вина и подурачится. Как будто для меня это все слишком серьезно.",
            details:
                "Нет ничего плохого в том, чтобы подурачиться, побеситься, устроить танцы и отрыв. Это наша потребность в спонтанности, которая обычно в материнстве не до конца удовлетворена, просит пищи. И очень здорово ее напитать!",
            markup: "HTML",
        },
        {
            text: 'Бешусь, что ребенок до сих пор не может "играть сам!"',
            details:
                "Да, когда мы на нуле, нам бывает нечего дать ребенку, который все требует и требует внимания. Это часто случается, когда в детстве мы сами не дополучили внимания и искреннего интереса к себе, а вместо этого нас учили обо всех думать и заботиться - и сейчас, когда сил мало, в тебе поднимается бунт. Ты имеешь право на свое время и нежелание играть в игры. Если ты дашь себе время на себя без чувства вины, то и требования ребенка будут раздражать меньше.",
            markup: "HTML",
        },
        {
            text: "Злюсь и срываюсь на близких, что никто не замечает, как я много делаю.",
            details:
                'Возможно, тебе хочется, чтобы другие сами замечали, без просьб, сколько ты делаешь. Возможно, в детстве тебя ругали или высмеивали за твои чувства, и тебе неловко просить поддержки или внимания. Но очень важно было бы поделиться своими переживаниями с близкими, говоря о своих чувствах. Вроде того: "Ты знаешь, мне было бы важно, слышать от тебя слова поддержки, это бы укрепило связь между нами". Ты имеешь право на внимание, признание и уважение твоих усилий, и попросить об этом - это шаг к близости.',
            markup: "HTML",
        },
        {
            text: "Тащу на себе все и делаю все сама",
            details:
                'Ты добрая и понимающая, но позволь еще раз сказать: твои потребности ТАК ЖЕ важны, как потребности близких. Мне кажется, здесь очень важно было бы поделиться своими переживаниями с близкими, говоря о своих чувствах. Например, это можно проговорить так: "Ты знаешь, мне было бы важно слышать от тебя слова поддержки, это бы укрепило связь между нами"',
            markup: "HTML",
        },
        {
            text: "Заставляю ребенка что-то делать - надеть шапку, доесть, убрать за собой - и чувствую вину за это.",
            details:
                'Выдерживать фрустрацию ребенка бывает нелегко, но конфликт интересов - неизбежная вещь, и обязательно будут ситуации, в которых тебе придется настоять на своем, а ребенок будет сопротивляться. Часто это разумные требования, и тут важно поддержать себя, быть "достаточно фрустрирующей мамой" тоже бывает важно. Но иногда так бывает, что мы срываемся в насилие, потому что нам не хватает ассертивности, настойчивости. Слишком долго уступаем и подстраиваемся, а потом срываемся и заставляем.',
            markup: "HTML",
        },
        {
            text: "Очень хочу помощи и поддержки от близких, но не хочу их просить",
            details:
                "Понимаю, иногда просто хочется, чтобы взрослые были взрослыми и поняли тебя без слов... Я понимаю тебя. Но все же, близкие не всегда могут сами догадаться о твоих потребностях. Иногда необходимо просто по-человечески рассказать, как тебе было бы важно чувствовать поддержку, слышать похвалу, восхищение. Опиши, как тебе тепло, когда ты это получаешь.",
            markup: "HTML",
        },
        {
            text: "Впадаю в ступор, когда что-то идет не так.",
            details:
                'Понимаю тебя, неопределенность может вызывать чувство растерянности. Это одна из базовых реакций на стресс - "замри", и ты в ней не виновата. В таких случаях хорошо помогает сделать 10-15 глубоких вдохов и выдохов, и сказать себе: "Так, мир устраивает мне сюрпризы... Я растерялась, это нормально. Какие 5 действий я могу предпринять сейчас, чтобы МНЕ было максимально комфортно в новых обстоятельствах?"',
            markup: "HTML",
        },
        {
            text: "Очень глубоко переживаю, когда что-то не получается или не так с ребенком, плачу постоянно.",
            details:
                'Когда случаются ситуации, затрагивающие наши глубинные страхи, это может вызывать страдание и боль. Я очень понимаю твои чувства. Они показывают, что ты прекрасная и заботливая мама, которая переживает о благополучии ребенка. Но они также показывают, что возможно тебе самой не хватает ощущения внутренней опоры и защиты. Так часто бывает, если в детстве родители не дали нам чувства "я могу", "у меня получается" - компетентности, стойкости, уверенности в себе. Когда нас воспитывали через страх и оставляли в одиночестве. В таких случаях, когда ты проваливаешься, попробуй сделать 10-15 глубоких вдохов и выдохов, и сказать "Я растерялась, это нормально. Я не виновата, что так произошло. Такое случается... Какие 5 действий я могу сделать сейчас, чтобы было максимально комфортно МНЕ в новых обстоятельствах". Очень важно возвращать себе момент решения, именно там спрятана сила.',
            markup: "HTML",
        },
        {
            text: "Ору на ребенка, а потом виню себя",
            details:
                "Часто так бывает, что мы очень-очень стараемся быть хорошей мамой, и дать максимум своему ребенку. А ребенок внутри нас, тот, кому в детстве не хватило такого же внимания и терпения, остается одиноким. Ты сама так же нуждаешься во внимании, времени на себя, свободе, отдыхе - это валидные потребности. Если они долго не удовлетворены, постепенно накапливаются обида, гнев - так мы реагируем на эмоциональный голод, стресс. Очень важно признать и твои потребности тоже, и стараться удовлетворять их в течение дня, давать себе отдых, время, не виня себя за это.",
            markup: "HTML",
        },
        {
            text: "Ору на ребенка, а потом виню себя",
            details:
                "Мы срываемся в крик, когда кричит наш собственный ребенок внутри. Дети тестируют нас, и часто мы, взрослые, несем внутри себя тех же недолюбленных детей, которым просто очень больно, одиноко, обидно. Выдержка, взрослое поведение требует затрат сил и энергии, и если ты постоянно истощена, то у тебя их просто может не быть. Попробуй не винить себя - ты живой человек и имеешь право на срыв, особенно когда ты сама без поддержки. А в этот момент эту поддержку, тепло, отдых, хотя бы капельку, хотя бы добротой дать СЕБЕ.",
            markup: "HTML",
        },
        {
            text: "Бешусь на мужа, что я обязана его просить о помощи и поддержке.",
            details:
                "Иногда просто хочется, чтобы взрослые были взрослыми и поняли без слов. Возможно, тебе кажется, что просить или говорить - это унизительно или неловко. Это часто идет из детства, когда взрослые не выдерживали наших эмоций, и ругали и высмеивали нас за просьбы внимания. Я понимаю тебя. Просить может быть тяжело. Но все же близкие не всегда могут понять верно наши потребности. И просто по-человечески рассказать, как тебе было бы важно чувствовать поддержку, слышать похвалу, восхищение. Опиши как тебе было бы тепло, когда ты их получаешь - на тепло откликаются многие сердца.",
            markup: "HTML",
        },
        {
            text: "Постоянно тревожусь, что с ребенком случится что-то плохое, любая простуда кажется смертельным заболеванием",
            details:
                "Совершенно нормально испытывать тревогу, когда ребенок заболевает, но действительно очень тяжело, когда она захватывает тебя полностью и не дает действовать разумно и собранно. Возможно, в детстве у тебя не было опыта поддерживающего родителя, который мог обнять, защитить и успокоить. Маленький ребенок не имел возможности научиться справляться с тревогой экологично, и поэтому внутри кроме критического запугивающего голоса не сформировалось другого - успокаивающего и возвращающего в реальность. Попробуй наши практики заземления и медитацию от Тревоги в Аптечке - этот навык можно освоить и сейчас.",
            markup: "HTML",
        },
        {
            text: "Чувствую себя плохой матерью и виню себя постоянно.",
            details:
                'Милая, ты не виновата... Да, внутри тебя живет очень требовательный и обвиняющий голос, который зародился давным-давно, когда ты была еще маленькой. Это внутренний критик - он силен, если в детстве ты слышала много упреков и требований. С этим тяжело жить, и если захочешь поработать с критиком отдельно, сделать его голос слабее - посмотри наш <a href="https://femosofia.com/zaebot/">Заебот</a>. А сейчас скажи себе: "Я не обязаны быть идеальной, но я достаточно хорошая мама - и я именно тот, кто нужен моему ребенку. Для него важен живой человек, который может ошибаться, чтобы он мог позволять себе пробовать и ошибаться тоже. И со мной все в порядке. Я пытаюсь, и это уже значимо".',
            markup: "HTML",
        },
        {
            text: "Бешусь, когда ребенок делает все медленно, а мы спешим!",
            details:
                'Возможно, где-то в списке твоих ценностей большой важностью стоит не опоздать, быть четкой, быть пунктуальной. А те, кто медленные, опаздывают - они "плохие" в той или иной форме. Возможно, это идет из детства, где тебе, маленькой девочке, не давали пространства жить со своей скоростью, а ругали, винили, понукали. Пунктуальность - хорошая черта, но возможность ребенка развиваться с его скоростью - тоже очень важная вещь. Давай попробуем найти компромисс - выдели ровно в два раза больше времени на сборы. Представь, что ребенок и вот это время - это как тесто, или как стрижка. Нужно ровно столько времени, и быстрее это сделать нельзя. А тот голос, который ругает тебя изнутри за медленность - отправь его отдохнуть в санаторий. Кажется, именно ему нужен перерыв.',
            markup: "HTML",
        },
        {
            text: 'Меня "выносит" от злости, когда обьяснила спокойно много раз, а ребенок все равно не слышит.',
            details:
                'Так часто бывает, что когда мы начинаем "объяснять много раз", мы уже подходим к этой черте с требованием, чтобы нас наконец услышали. Незрелость, непоследовательность ребенка - сильный триггер сам по себе, особенно если нас растили в постоянных упреках за то, что мы "как ребенок", требовании повзрослеть. Сейчас эта девочка из твоего детства испытывает злость и обиду: ее насильно заставляли "понять сразу", она вынуждена была терпеть, и с этими чувствами больно встречаться. Возможно, где-то еще сидит критический голос, который нашептывает, что "раз он не слышит, он тебя не уважает, ты пустое место" - это наказывающий критик, он так пытается "помочь" нам, унижая нас. Попробуй увидеть и признать их обоих в себе - девочку, которой очень обидно, и критика, который тебя гнобит изнутри. И обнимем эту девочку, защитим ее от критика, и скажем ей, что она хорошая мама, очень устала, и сейчас кончилось терпение. И "сегодня - вот так". Это можно пережить.',
            markup: "HTML",
        },
        {
            text: "Очень беспокоюсь когда ребенок мало ест",
            details:
                "Мы все несем в себе страх не только из прошлых поколений, но из тысяч поколений человечества, когда голод был реальностью и смертью. К тому же, могут иметь место и наши личные травмы детства - если мы росли с тревожными родителями, которые кормили нас насильно, и испытывали ужас и панику от голода в их истории, это сохраняется в наших воспоминаниях подсознательно, как тревога. Когда чувствуешь тревогу, хорошо всегда сначала заземляться. Подыши, оглядись, оцени, насколько действительно твоему ребенку грозит голодная смерть. Признай эту тревогу в себе, увидь ее, признай, что она есть, вот такой гость в твоем мире. А потом подумай, что ты сейчас можешь сделать для себя, чтобы ее успокоить.",
            markup: "HTML",
        },
        {
            text: "Не могу отказать ребенку когда он что-то просит",
            details:
                'Возможно, где-то внутри плачет твоя собственная не напитанная в детстве любовью и чуткостью девочка, которой во всем отказывали, и она решила когда-то давно никогда не быть этим отказывающим родителем. Возможно, в ней еще сидит требовательный и критический голос, который упрекает ее, что она "могла бы", "должна постараться" позаботиться обо всем. Возможно, тебе сложно говорить "нет" бережно и уверенно, не хватает ассертивности и готовности переживать фрустрацию ребенка. Все это очень важные моменты, давай начнем с того, что увидим их в себе и признаем, про что это на самом деле. А потом будем экспериментировать: ставить сначала маленькие "нет", выдерживать их, и хвалить себя за это!',
            markup: "HTML",
        },
        {
            text: "Постоянно бешусь, раздражаюсь и злюсь на всех и на ребенка.",
            details:
                'Такие эмоции, как гнев и раздражение, сигнализируют о том, что где-то нарушены твои базовые эмоциональные потребности. Что ты не чувствуешь себя понятой, поддержанной, принятой, в безопасности, свободно. Будто бы весь мир тебя предал. В таких случаях хорошо помогает сделать 10-15 глубоких вдохов-выдохов и разрешить себе сказать "Да! Я злюсь! Бесит! Я имею право!" а потом подышать еще  и сказать "Я растерялась, это нормально. Какие 5 действий я могу сделать сейчас, чтобы было максимально комфортно МНЕ в новых обстоятельствах".',
            markup: "HTML",
        },
        {
            text: "Злюсь, когда ребенок не засыпает и требует внимания",
            details:
                "Часто так бывает, что мы очень-очень стараемся быть хорошей мамой, и дать максимум своему ребенку. А ребенок внутри нас, тот, кому в детстве не хватило такого же внимания и терпения, остается одиноким. Ты сама так же нуждаешься во внимании, времени на себя, свободе, отдыхе - это валидные потребности. Если они долго не удовлетворены, постепенно накапливаются обида, гнев - так мы реагируем на эмоциональный голод, стресс. К вечеру обычно и физических сил остается мало, и уже ничего не сдерживает раздражение и гнев. Очень важно признать твои потребности тоже, и стараться удовлетворять их в течение дня, давать себе отдых, время, не виня себя за это. Тогда к вечеру у тебя останутся силы дать достаточно внимания ребенку, или сказать твердо, что сейчас ты этого сделать не можешь, не взваливая на себя вину.",
            markup: "HTML",
        },
        {
            text: "Балую ребенка, все ему разрешаю, а потом злюсь, что он постоянно всего требует.",
            details:
                'Так часто бывает, что нам сложно выдерживать фрустрацию ребенка, ставить ему разумные границы, регулировать. Особенно тяжело это, когда в детстве у нас одновременно был опыт, что "все нельзя", не хватало любви, внимания, свободы, чуткости, и при этом нас не учили бережной регуляции - а вместо этого просто запрещали, ругали или винили. Тогда мы одновременно пытаемся "додать" своему внутреннему ребенку тех радостей, которых были лишены, и одновременно нам не хватает навыков ставить границу бережно, выдерживать недовольство, не разрушаясь. Ты - хорошая мама, и искренне пытаешься дать своему ребенку лучшее. Попробуй понаблюдать за тем, насколько "баловать" - это про тебя, и возможно стоит побаловать себя. И помнить, что "нет" может быть спокойным и ровным, и для ребенка эти границы тоже очень полезны.',
            markup: "HTML",
        },
    ],
    letters: [
        {
            bucket: 1,
            text: "Моя хорошая!",
        },
        {
            bucket: 1,
            text: "Здравствуй, %s, мое сокровище.",
        },
        {
            bucket: 1,
            text: "Дорогая %s!",
        },
        {
            bucket: 1,
            text: "Солнышко мое, %s.",
        },
        {
            bucket: 1,
            text: "Моя умничка!",
        },
        {
            bucket: 1,
            text: "Дорогой мой человечек.",
        },
        {
            bucket: 1,
            text: "Милая %s!",
        },
        {
            bucket: 1,
            text: "Чудесная моя, привет тебе!",
        },
        {
            bucket: 1,
            text: "Любимая девочка, привет!",
        },
        {
            bucket: 1,
            text: "Привет, обнимательная женщина!",
        },
        {
            bucket: 1,
            text: "Дорогой мой уставший котик!",
        },
        {
            bucket: 2,
            text: "Я понимаю, как сейчас тебе тяжело.",
        },
        {
            bucket: 2,
            text: "Как же тебе трудно сейчас!",
        },
        {
            bucket: 2,
            text: "Я слышу тебя, тебе правда нелегко.",
        },
        {
            bucket: 2,
            text: "Я понимаю, как ты вымотана.",
        },
        {
            bucket: 2,
            text: "Возможно, сейчас тебе так больно и грустно.",
        },
        {
            bucket: 2,
            text: "Сейчас ты чувствуешь боль, злость, обиду, усталость, может быть все вместе.",
        },
        {
            bucket: 2,
            text: "Я понимаю, сейчас так тяжело, что опускаются руки.",
        },
        {
            bucket: 2,
            text: "Я слышу, как тебе тревожно, тяжело, не по себе.",
        },
        {
            bucket: 2,
            text: "Это просто невероятно, через что ты сейчас проходишь!",
        },
        {
            bucket: 2,
            text: "Да, ты не представляла, как будет сложно.",
        },
        {
            bucket: 2,
            text: "Я вижу, как тебе трудно и хочу помочь.",
        },
        {
            bucket: 2,
            text: "Я бы не стеснялась в выражених, это полный пипец!",
        },
        {
            bucket: 3,
            text: "Но моя хорошая, ты не виновата, так бывает!",
        },
        {
            bucket: 3,
            text: "И в этих сложных чувствах ты не виновата, ты имеешь на них право!",
        },
        {
            bucket: 3,
            text: "Что бы ты ни чувствовала, помни, с тобой все в порядке.",
        },
        {
            bucket: 3,
            text: "Я разделяю и принимаю все твои чувства - сильные, противоречивые, любые.",
        },
        {
            bucket: 3,
            text: "Ты так остро чувствуешь, потому что ты живая, ты чувствуешь этот мир и все его трудности.",
        },
        {
            bucket: 3,
            text: "Это нормально, ведь когда нам нелегко - мы реагируем, с тобой все в порядке.",
        },
        {
            bucket: 3,
            text: "И в этих чувствах нет твоей вины, ты имеешь на них право.",
        },
        {
            bucket: 3,
            text: "Помни всегда, что ты не робот, а живой человек, с живыми чувствами и эмоциями, которые иногда захлестывают полностью, и это нормально.",
        },
        {
            bucket: 3,
            text: 'Усталость, раздражение, злость и прочие "вкусняшки" - совершенно оправданы сейчас, было бы скорее странно, если бы ты их не чувствовала!',
        },
        {
            bucket: 3,
            text: "Да, иногда можно быть драконом, а не доброй бусечкой, ты имеешь на это право.",
        },
        {
            bucket: 3,
            text: "Нет ничего зазорного в том, чтобы испытывать такие эмоции, как у тебя сейчас.",
        },
        {
            bucket: 3,
            text: 'Но ты не становишься плохим человеком от того, что иногда "не вывозишь".',
        },
        {
            bucket: 4,
            text: "Когда все наваливается, многим из нас нелегко.",
        },
        {
            bucket: 4,
            text: "Мы люди, и нам очень хочется спокойствия, гармонии.",
        },
        {
            bucket: 4,
            text: "Поверь, в данную секунду многие женщины согласились бы с тобой, что это трудно.",
        },
        {
            bucket: 4,
            text: "Ты знаешь, а ведь это правда так трудно, другие мамы разделяют твои чувства.",
        },
        {
            bucket: 4,
            text: "Помни, ты не одна, с тобой в этих чувствах сейчас многие мамы.",
        },
        {
            bucket: 4,
            text: "Мы все живем от ямы страдания до пика счастья, и это нелегко...",
        },
        {
            bucket: 4,
            text: "Нам всем иногда приходится проходить через эту обиду, усталость...",
        },
        {
            bucket: 4,
            text: 'Иногда в сложных обстоятельствах мы все чувствуем себя "на дне".',
        },
        {
            bucket: 4,
            text: "Я знаю точно - многие мамы понимают тебя!",
        },
        {
            bucket: 4,
            text: "Ты не одна в своих переживаниях, всем знакомы эти эмоции не понаслышке.",
        },
        {
            bucket: 4,
            text: "Это часть, что называется human being, к сожалению или счастью - для всех.",
        },
        {
            bucket: 4,
            text: "Миллионы мам всей планеты полностью понимают и разделяют твои чувства.",
        },
        {
            bucket: 4,
            text: "Никого из нас не учили в школе быть идеальной мамой.",
        },
        {
            bucket: 4,
            text: "Поддержка женщин всего мира - с тобой! Даже не-мамы бывают иногда так же вымотаны, что уж говорить о тебе.",
        },
        {
            bucket: 5,
            text: "У тебя все получится, моя хорошая!",
        },
        {
            bucket: 5,
            text: "Я возьму тебя за руку и мы вместе пройдем этот путь.",
        },
        {
            bucket: 5,
            text: "Представь, как будто миллион женщин, мам обнимают тебя и дают поддержку!",
        },
        {
            bucket: 5,
            text: "Сегодня такой день - все навалилось, дай себе время просто прожить его.",
        },
        {
            bucket: 5,
            text: "Давай разрешим себе побыть в этих чувствах, я обниму тебя в них, и мы пойдем дальше!",
        },
        {
            bucket: 5,
            text: "Моя хорошая, прямо вот сейчас обнимаю тебя, ты сможешь через это пройти!",
        },
        {
            bucket: 5,
            text: "Но несмотря ни на что, ты обязательно справишься!",
        },
        {
            bucket: 5,
            text: "Помни, что самый темный час - перед рассветом.",
        },
        {
            bucket: 5,
            text: "Да, сейчас тебе очень тяжело, но это не навсегда!",
        },
        {
            bucket: 5,
            text: "Пусть сейчас кажется, что всё беспросветно, это обязательно пройдёт!",
        },
        {
            bucket: 5,
            text: "Знай, что отчаянье и смертельная усталость однажды сменятся беззаботным счастьем.",
        },
        {
            bucket: 5,
            text: "Ты сильнее, чем ты думаешь, это точно!",
        },
        {
            bucket: 5,
            text: "То, что ты справляешься - это подвиг без преувеличения!",
        },
        {
            bucket: 6,
            text: "Самое важное - будь на своей стороне!",
        },
        {
            bucket: 6,
            text: "Сейчас важна ты, важны твои чувства. Подари себе тепло и заботу.",
        },
        {
            bucket: 6,
            text: "Тебе сейчас трудно, а в такие моменты необходима бережность к себе.",
        },
        {
            bucket: 6,
            text: "Когда человеку трудно, ему нужен забота, глоток тепла, сейчас так важно сделать что-то приятное.",
        },
        {
            bucket: 6,
            text: "Поддержи СЕБЯ, пожалуйста!",
        },
        {
            bucket: 6,
            text: "И я просто хочу сказать тебе: я люблю тебя, я позабочусь о ТЕБЕ!",
        },
        {
            bucket: 6,
            text: "Прямо сейчас обними себя, окутай себя чем-то теплым, угости вкусненьким.",
        },
        {
            bucket: 6,
            text: 'Просто закрой глаза на секунду и скажи "Я ВАЖНА, Я ЗАМЕЧАТЕЛЬНАЯ"!',
        },
        {
            bucket: 6,
            text: "Не позволяй плохим мыслям одолеть тебя, я защищу тебя от них!",
        },
        {
            bucket: 6,
            text: "Будто мечом, я хочу отогнать от тебя негативные мысли.",
        },
        {
            bucket: 6,
            text: "Если ты вымотана, просто разреши себе позаботиться о себе или попросить о заботе.",
        },
        {
            bucket: 6,
            text: "Всем своим сердцем я обнимаю тебя и прошу быть к себе добрее.",
        },
        {
            bucket: 6,
            text: "Я прошу тебя найти для себя уголок нежности в своем сердце и укутаться в слова любви и поддержки.",
        },
        {
            bucket: 6,
            text: "Ты чудо чудесное, и я тебя очень люблю, почувствуй это, пожалуйста.",
        },
        {
            bucket: 7,
            text: "Ведь ты достойна самого лучшего!",
        },
        {
            bucket: 7,
            text: "Я точно знаю, что ты стараешься и ты имеешь право на себя!",
        },
        {
            bucket: 7,
            text: "Ты заслуживаешь только самого хорошего!",
        },
        {
            bucket: 7,
            text: "Ты замечательный человек, мама!",
        },
        {
            bucket: 7,
            text: "Ты прекрасная - такая, какая есть!",
        },
        {
            bucket: 7,
            text: "Ты имеешь право на свои потребности.",
        },
        {
            bucket: 7,
            text: "Ты имеешь право чувствовать по-разному.",
        },
        {
            bucket: 7,
            text: "Ты умничка, я в тебя очень верю!",
        },
        {
            bucket: 7,
            text: "Ты классная, а сложные моменты бывают у всех.",
        },
        {
            bucket: 7,
            text: "Восхищаюсь тем, как ты справляешься!",
        },
        {
            bucket: 7,
            text: "Ты крутая! В трудных обстоятельствах ты все равно не сдаешься!",
        },
        {
            bucket: 8,
            text: "Знай, все точно наладится! Твоя %s",
        },
        {
            bucket: 8,
            text: "Я от всей души желаю, чтобы твои мечты сбылись! Твоя %s",
        },
        {
            bucket: 8,
            text: "Я точно знаю, у тебя получится! Твоя %s",
        },
        {
            bucket: 8,
            text: "Я просто желаю тебе обнять себя, простить, приголубить. Я с тобой. Твоя %s",
        },
        {
            bucket: 8,
            text: "Мое ты солнышко, все будет хорошо, вот увидишь! Я с тобой! Твоя %s",
        },
        {
            bucket: 8,
            text: "Пройдет немного времени и станет легче, ты справишься! Обнимаю тебя, твоя %s",
        },
        {
            bucket: 8,
            text: "Дадим себе время... Все наладится. Я на твоей стороне. Твоя %s",
        },
        {
            bucket: 8,
            text: "Так будет не всегда, за черной полосой ТОЧНО будет белая! Я с тобой! Твоя %s",
        },
    ],
    reminders: [
        "Думаю о тебе, как ты там, как настроение...",
        "Тук-тук, надеюсь, у тебя все хорошо",
        "Не хочу тебя дергать, просто сказать, что ты важна",
        "Беспокоюсь о тебе, моя хорошая...",
        "С ума сойти, это кто здесь такой лучезарный?? А, это ты. Всё никак не привыкну быть в телефоне у суперзвездатой мамочки.",
        "Сокровище, я просто заглянула сказать, что ты классная!",
        "Я делаю вид, что шлю тебе воздушный поцелуй, но на самом деле целую свои руки ;)) Как ты, дорогая?",
        "Псс, есть что осознать? А если найду? ;)",
        "ЪУЪ, какая ты офигенная!",
        "Раньше: В52\r\n" +
            "Сейчас: В1, В2, В12, Магне В6... Как ты, моя хорошая?",
        "Женщина в овощном отделе сказала какой красивый помидорчик и я сразу подумала о тебе",
        "Когда тебе все лень, ты вселенная и это... нормально! Как ты, моя хорошая?",
        "Ты совсем не злюка, просто иногда твой внутренний ребенок выгуливает твою внутреннюю собаку... как ты, милая?",
        "У каждого родителя всегда есть свои плюсы и минусы. Впрочем, как и у любого другого источника питания. Как твои дела сегодня?",
    ],
    rages: [
        {
            name: "Бешусь 15",
            image: "content/rage/Бешусь_15.gif",
        },
        {
            name: "Бешусь 14",
            image: "content/rage/Бешусь_14.gif",
        },
        {
            name: "Бешусь 16",
            image: "content/rage/Бешусь_16.gif",
        },
        {
            name: "Бешусь 17",
            image: "content/rage/Бешусь_17.gif",
        },
        {
            name: "Бешусь 13",
            image: "content/rage/Бешусь_13.gif",
        },
        {
            name: "Бешусь 12",
            image: "content/rage/Бешусь_12.gif",
        },
        {
            name: "Бешусь 10",
            image: "content/rage/Бешусь_10.gif",
        },
        {
            name: "Бешусь 11",
            image: "content/rage/Бешусь_11.gif",
        },
        {
            name: "Бешусь 8",
            image: "content/rage/Бешусь_8.gif",
        },
        {
            name: "Бешусь 9",
            image: "content/rage/Бешусь_9.gif",
        },
        {
            name: "Бешусь 7",
            image: "content/rage/Бешусь_7.gif",
        },
        {
            name: "Бешусь 6",
            image: "content/rage/Бешусь_6.gif",
        },
        {
            name: "Бешусь 4",
            image: "content/rage/Бешусь_4.gif",
        },
        {
            name: "Бешусь 5",
            image: "content/rage/Бешусь_5.gif",
        },
        {
            name: "Бешусь 1",
            image: "content/rage/Бешусь_1.gif",
        },
        {
            name: "Бешусь 2",
            image: "content/rage/Бешусь_2.gif",
        },
        {
            name: "Бешусь 3",
            image: "content/rage/Бешусь_3.gif",
        },
        {
            name: "Бешусь 20",
            image: "content/rage/Бешусь_20.gif",
        },
        {
            name: "Бешусь 21",
            image: "content/rage/Бешусь_21.gif",
        },
        {
            name: "Бешусь 23",
            image: "content/rage/Бешусь_23.gif",
        },
        {
            name: "Бешусь 22",
            image: "content/rage/Бешусь_22.gif",
        },
        {
            name: "Бешусь 19",
            image: "content/rage/Бешусь_19.gif",
        },
        {
            name: "Бешусь 18",
            image: "content/rage/Бешусь_18.gif",
        },
    ],
    punishments: [
        {
            name: "Наказать 4",
            image: "content/punishment/Наказать_4.gif",
        },
        {
            name: "Наказать 5",
            image: "content/punishment/Наказать_5.gif",
        },
        {
            name: "Наказать 7",
            image: "content/punishment/Наказать_7.gif",
        },
        {
            name: "Наказать 6",
            image: "content/punishment/Наказать_6.gif",
        },
        {
            name: "Наказать 2",
            image: "content/punishment/Наказать_2.gif",
        },
        {
            name: "Наказать 3",
            image: "content/punishment/Наказать_3.gif",
        },
        {
            name: "Наказать 1",
            image: "content/punishment/Наказать_1.gif",
        },
        {
            name: "Наказать 19",
            image: "content/punishment/Наказать_19.gif",
        },
        {
            name: "Наказать 18",
            image: "content/punishment/Наказать_18.gif",
        },
        {
            name: "Наказать 20",
            image: "content/punishment/Наказать_20.gif",
        },
        {
            name: "Наказать 21",
            image: "content/punishment/Наказать_21.gif",
        },
        {
            name: "Наказать 23",
            image: "content/punishment/Наказать_23.gif",
        },
        {
            name: "Наказать 22",
            image: "content/punishment/Наказать_22.gif",
        },
        {
            name: "Наказать 13",
            image: "content/punishment/Наказать_13.gif",
        },
        {
            name: "Наказать 12",
            image: "content/punishment/Наказать_12.gif",
        },
        {
            name: "Наказать 10",
            image: "content/punishment/Наказать_10.gif",
        },
        {
            name: "Наказать 11",
            image: "content/punishment/Наказать_11.gif",
        },
        {
            name: "Наказать 15",
            image: "content/punishment/Наказать_15.gif",
        },
        {
            name: "Наказать 14",
            image: "content/punishment/Наказать_14.gif",
        },
        {
            name: "Наказать 16",
            image: "content/punishment/Наказать_16.gif",
        },
        {
            name: "Наказать 17",
            image: "content/punishment/Наказать_17.gif",
        },
        {
            name: "Наказать 8",
            image: "content/punishment/Наказать_8.gif",
        },
        {
            name: "Наказать 9",
            image: "content/punishment/Наказать_9.gif",
        },
    ],
    mantra_images: [
        {
            name: "8",
            image: "content/mantra/8.jpg",
        },
        {
            name: "9",
            image: "content/mantra/9.jpg",
        },
        {
            name: "14",
            image: "content/mantra/14.jpg",
        },
        {
            name: "15",
            image: "content/mantra/15.jpg",
        },
        {
            name: "17",
            image: "content/mantra/17.jpg",
        },
        {
            name: "16",
            image: "content/mantra/16.jpg",
        },
        {
            name: "12",
            image: "content/mantra/12.jpg",
        },
        {
            name: "13",
            image: "content/mantra/13.jpg",
        },
        {
            name: "11",
            image: "content/mantra/11.jpg",
        },
        {
            name: "10",
            image: "content/mantra/10.jpg",
        },
        {
            name: "21",
            image: "content/mantra/21.jpg",
        },
        {
            name: "20",
            image: "content/mantra/20.jpg",
        },
        {
            name: "22",
            image: "content/mantra/22.jpg",
        },
        {
            name: "23",
            image: "content/mantra/23.jpg",
        },
        {
            name: "18",
            image: "content/mantra/18.jpg",
        },
        {
            name: "24",
            image: "content/mantra/24.jpg",
        },
        {
            name: "19",
            image: "content/mantra/19.jpg",
        },
        {
            name: "4",
            image: "content/mantra/4.jpg",
        },
        {
            name: "5",
            image: "content/mantra/5.jpg",
        },
        {
            name: "7",
            image: "content/mantra/7.jpg",
        },
        {
            name: "6",
            image: "content/mantra/6.jpg",
        },
        {
            name: "2",
            image: "content/mantra/2.jpg",
        },
        {
            name: "3",
            image: "content/mantra/3.jpg",
        },
        {
            name: "1",
            image: "content/mantra/1.jpg",
        },
    ],
    assignments: [
        {
            name: "Задание 1",
            image: "content/assignment/Задание_1.jpg",
        },
        {
            name: "Задание 2",
            image: "content/assignment/Задание_2.jpg",
        },
        {
            name: "Задание 3",
            image: "content/assignment/Задание_3.jpg",
        },
        {
            name: "Задание 4",
            image: "content/assignment/Задание_4.jpg",
        },
        {
            name: "Задание 5",
            image: "content/assignment/Задание_5.jpg",
        },
        {
            name: "Задание 6",
            image: "content/assignment/Задание_6.jpg",
        },
        {
            name: "Задание 7",
            image: "content/assignment/Задание_7.jpg",
        },
        {
            name: "Задание 8",
            image: "content/assignment/Задание_8.jpg",
        },
        {
            name: "Задание 9",
            image: "content/assignment/Задание_9.jpg",
        },
        {
            name: "Задание 10",
            image: "content/assignment/Задание_10.jpg",
        },
        {
            name: "Задание 11",
            image: "content/assignment/Задание_11.jpg",
        },
        {
            name: "Задание 12",
            image: "content/assignment/Задание_12.jpg",
        },
        {
            name: "Задание 13",
            image: "content/assignment/Задание_13.jpg",
        },
        {
            name: "Задание 14",
            image: "content/assignment/Задание_14.jpg",
        },
        {
            name: "Задание 15",
            image: "content/assignment/Задание_15.jpg",
        },
        {
            name: "Задание 16",
            image: "content/assignment/Задание_16.jpg",
        },
        {
            name: "Задание 17",
            image: "content/assignment/Задание_17.jpg",
        },
        {
            name: "Задание 18",
            image: "content/assignment/Задание_18.jpg",
        },
        {
            name: "Задание 19",
            image: "content/assignment/Задание_19.jpg",
        },
        {
            name: "Задание 20",
            image: "content/assignment/Задание_20.jpg",
        },
        {
            name: "Задание 21",
            image: "content/assignment/Задание_21.jpg",
        },
        {
            name: "Задание 22",
            image: "content/assignment/Задание_22.jpg",
        },
        {
            name: "Задание 23",
            image: "content/assignment/Задание_23.jpg",
        },
        {
            name: "Задание 24",
            image: "content/assignment/Задание_24.jpg",
        },
        {
            name: "Задание 25",
            image: "content/assignment/Задание_25.jpg",
        },
        {
            name: "Задание 26",
            image: "content/assignment/Задание_26.jpg",
        },
        {
            name: "Задание 27",
            image: "content/assignment/Задание_27.jpg",
        },
        {
            name: "Задание 28",
            image: "content/assignment/Задание_28.jpg",
        },
        {
            name: "Задание 29",
            image: "content/assignment/Задание_29.jpg",
        },
        {
            name: "Задание 30",
            image: "content/assignment/Задание_30.jpg",
        },
        {
            name: "Задание 31",
            image: "content/assignment/Задание_31.jpg",
        },
        {
            name: "Задание 32",
            image: "content/assignment/Задание_32.jpg",
        },
        {
            name: "Задание 33",
            image: "content/assignment/Задание_33.jpg",
        },
        {
            name: "Задание 34",
            image: "content/assignment/Задание_34.jpg",
        },
        {
            name: "Задание 35",
            image: "content/assignment/Задание_35.jpg",
        },
        {
            name: "Задание 36",
            image: "content/assignment/Задание_36.jpg",
        },
    ],
    mamasiks: [
        {
            name: "63",
            image: "content/mamasik/63.png",
        },
        {
            name: "62",
            image: "content/mamasik/62.png",
        },
        {
            name: "60",
            image: "content/mamasik/60.png",
        },
        {
            name: "48",
            image: "content/mamasik/48.png",
        },
        {
            name: "49",
            image: "content/mamasik/49.png",
        },
        {
            name: "61",
            image: "content/mamasik/61.png",
        },
        {
            name: "59",
            image: "content/mamasik/59.png",
        },
        {
            name: "64",
            image: "content/mamasik/64.png",
        },
        {
            name: "58",
            image: "content/mamasik/58.png",
        },
        {
            name: "8",
            image: "content/mamasik/8.png",
        },
        {
            name: "9",
            image: "content/mamasik/9.png",
        },
        {
            name: "14",
            image: "content/mamasik/14.png",
        },
        {
            name: "28",
            image: "content/mamasik/28.png",
        },
        {
            name: "29",
            image: "content/mamasik/29.png",
        },
        {
            name: "15",
            image: "content/mamasik/15.png",
        },
        {
            name: "17",
            image: "content/mamasik/17.png",
        },
        {
            name: "16",
            image: "content/mamasik/16.png",
        },
        {
            name: "12",
            image: "content/mamasik/12.png",
        },
        {
            name: "13",
            image: "content/mamasik/13.png",
        },
        {
            name: "39",
            image: "content/mamasik/39.png",
        },
        {
            name: "11",
            image: "content/mamasik/11.png",
        },
        {
            name: "10",
            image: "content/mamasik/10.png",
        },
        {
            name: "38",
            image: "content/mamasik/38.png",
        },
        {
            name: "35",
            image: "content/mamasik/35.png",
        },
        {
            name: "21",
            image: "content/mamasik/21.png",
        },
        {
            name: "20",
            image: "content/mamasik/20.png",
        },
        {
            name: "34",
            image: "content/mamasik/34.png",
        },
        {
            name: "22",
            image: "content/mamasik/22.png",
        },
        {
            name: "36",
            image: "content/mamasik/36.png",
        },
        {
            name: "37",
            image: "content/mamasik/37.png",
        },
        {
            name: "23",
            image: "content/mamasik/23.png",
        },
        {
            name: "27",
            image: "content/mamasik/27.png",
        },
        {
            name: "33",
            image: "content/mamasik/33.png",
        },
        {
            name: "32",
            image: "content/mamasik/32.png",
        },
        {
            name: "26",
            image: "content/mamasik/26.png",
        },
        {
            name: "18",
            image: "content/mamasik/18.png",
        },
        {
            name: "30",
            image: "content/mamasik/30.png",
        },
        {
            name: "24",
            image: "content/mamasik/24.png",
        },
        {
            name: "25",
            image: "content/mamasik/25.png",
        },
        {
            name: "31",
            image: "content/mamasik/31.png",
        },
        {
            name: "19",
            image: "content/mamasik/19.png",
        },
        {
            name: "4",
            image: "content/mamasik/4.png",
        },
        {
            name: "56",
            image: "content/mamasik/56.png",
        },
        {
            name: "42",
            image: "content/mamasik/42.png",
        },
        {
            name: "43",
            image: "content/mamasik/43.png",
        },
        {
            name: "5",
            image: "content/mamasik/5.png",
        },
        {
            name: "57",
            image: "content/mamasik/57.png",
        },
        {
            name: "41",
            image: "content/mamasik/41.png",
        },
        {
            name: "55",
            image: "content/mamasik/55.png",
        },
        {
            name: "7",
            image: "content/mamasik/7.png",
        },
        {
            name: "54",
            image: "content/mamasik/54.png",
        },
        {
            name: "6",
            image: "content/mamasik/6.png",
        },
        {
            name: "40",
            image: "content/mamasik/40.png",
        },
        {
            name: "44",
            image: "content/mamasik/44.png",
        },
        {
            name: "2",
            image: "content/mamasik/2.png",
        },
        {
            name: "50",
            image: "content/mamasik/50.png",
        },
        {
            name: "3",
            image: "content/mamasik/3.png",
        },
        {
            name: "51",
            image: "content/mamasik/51.png",
        },
        {
            name: "45",
            image: "content/mamasik/45.png",
        },
        {
            name: "53",
            image: "content/mamasik/53.png",
        },
        {
            name: "1",
            image: "content/mamasik/1.png",
        },
        {
            name: "47",
            image: "content/mamasik/47.png",
        },
        {
            name: "46",
            image: "content/mamasik/46.png",
        },
        {
            name: "52",
            image: "content/mamasik/52.png",
        },
    ],
    obnimashas: [
        {
            name: "ОбниМаша",
            image: "content/obnimasha/ОбниМаша.png",
        },
        {
            name: "ОбниМаша@1",
            image: "content/obnimasha/ОбниМаша1.png",
        },
        {
            name: "ОбниМаша@2",
            image: "content/obnimasha/ОбниМаша2.png",
        },
        {
            name: "ОбниМаша@3",
            image: "content/obnimasha/ОбниМаша3.png",
        },
        {
            name: "ОбниМаша@4",
            image: "content/obnimasha/ОбниМаша4.png",
        },
        {
            name: "ОбниМаша@5",
            image: "content/obnimasha/ОбниМаша5.png",
        },
        {
            name: "ОбниМаша@6",
            image: "content/obnimasha/ОбниМаша6.png",
        },
    ],
    links: [
        {
            name: "femosofia.com",
            url: "https://femosofia.com",
        },
        {
            name: "Тесты",
            url: "https://femosofia.com/femotests/",
        },
        {
            name: "Продукты",
            url: "https://femosofia.com/product_theme/%s",
        },
    ],
    states: [
        {
            id: "Вход",
            index: "Вход#bngxz2",
            transitions: ["Я ОбниМаша", "Вход"],
            public: true,
        },
        {
            id: "Введение",
            index: "Введение#1mq9jbt",
            jumps: [["Конечно", "Я ОбниМаша"]],
            tags: ["Введение"],
            public: true,
            messages: ["Привет", "Если вы уже приобрели бот"],
        },
        {
            id: "Я ОбниМаша",
            index: "Я ОбниМаша#oxbcwi",
            jumps: [
                ["О боте", "О боте"],
                ["Ввести код", "Ввести код"],
            ],
            tags: ["Введение"],
            public: true,
            messages: ["Я ОбниМаша", "Если вы уже приобрели бот"],
            images: [
                "ОбниМаша",
                "ОбниМаша@1",
                "ОбниМаша@2",
                "ОбниМаша@3",
                "ОбниМаша@4",
                "ОбниМаша@5",
                "ОбниМаша@6",
            ],
        },
        {
            id: "О боте",
            index: "О боте#1aosv99",
            jumps: [
                ["Перейти", "https://femosofia.com"],
                ["Вернуться на ввод кода", "Ввести код"],
            ],
            tags: ["Введение"],
            public: true,
            messages: ["О боте/Наш бот", "О боте/Наш сайт"],
        },
        {
            id: "Ввести код",
            index: "Ввести код#1pjcsat",
            tags: ["Введение"],
            transitions: ["Как к тебе обращаться?"],
            public: true,
            messages: ["Неверный код", "Введите код"],
        },
        {
            id: "УДВ",
            index: "УДВ#2o1b7i",
            jumps: [
                ["Утро", "Утро"],
                ["День", "День"],
                ["Вечер", "Вечер"],
                ["Домик", "Домик"],
                ["Воронка физики", "Воронка физики"],
                ["Воронка эмоций", "Воронка эмоций"],
                ["Напоминалка", "Напоминалка"],
                ["Текущее", "Вечер/Подарю слова"],
            ],
            tags: ["Введение"],
            transitions: ["Как к тебе обращаться?"],
            messages: ["Утро/День/Вечер"],
        },
        {
            id: "Как к тебе обращаться?",
            index: "Как к тебе обращ#1a4h6lv",
            tags: ["Введение"],
            transitions: ["Ввод имени"],
            messages: ["Как к тебе обращаться"],
        },
        {
            id: "Ввод имени",
            index: "Ввод имени#1u42t9h",
            jumps: [["Давай начнем", "Ты можешь заходить сюда"]],
            tags: ["Введение"],
            messages: ["Привет!"],
        },
        {
            id: "Ты можешь заходить сюда",
            index: "Ты можешь заходи#lnrsoy",
            jumps: [["Хорошо", "Каждая мама мечтает"]],
            tags: ["Введение"],
            messages: ["Ты можешь заходить сюда"],
        },
        {
            id: "Каждая мама мечтает",
            index: "Каждая мама мечт#9v8g0h",
            jumps: [["ОК", "Когда тебе плохо"]],
            tags: ["Введение"],
            messages: ["Каждая мама мечтает"],
            images: ["Твоя комната"],
        },
        {
            id: "Когда тебе плохо",
            index: "Когда тебе плохо#lfkce2",
            jumps: [["Поняла", "Когда кроет гневом"]],
            tags: ["Введение"],
            messages: ["Когда тебе плохо"],
            images: ["Аптечка"],
        },
        {
            id: "Когда кроет гневом",
            index: "Когда кроет гнев#1legkye",
            jumps: [["ОК", "Когда хочется отвлечься"]],
            tags: ["Введение"],
            messages: ["Когда кроет гневом"],
            images: ["Недетская"],
        },
        {
            id: "Когда хочется отвлечься",
            index: "Когда хочется от#1mco8a6",
            jumps: [["ОК", "И напоследок - очень важное"]],
            tags: ["Введение"],
            messages: ["Когда хочется отвлечься"],
            images: ["Релакс"],
        },
        {
            id: "И напоследок - очень важное",
            index: "И напоследок - о#1ivqqic",
            jumps: [["Я обращусь за помощью", "Ну что, заходи"]],
            tags: ["Введение"],
            messages: ["И напоследок - очень важное"],
        },
        {
            id: "Ну что, заходи",
            index: "Ну что, заходи#1n8echo",
            jumps: [["Звоню в дверь", "Я тебе рада"]],
            tags: ["Введение"],
            messages: ["Ну что, заходи"],
            images: ["Закрытая дверь со звонком"],
        },
        {
            id: "Я тебе рада",
            index: "Я тебе рада#195fsc7",
            jumps: [["ОК", "УДВ"]],
            tags: ["Введение"],
            messages: ["Я тебе рада"],
            images: ["ОбниМаша стоит в дверях", "ОбниМаша стоит в дверях@1"],
        },
        {
            id: "Утро",
            index: "Утро#bna2fu",
            jumps: [
                ["Хорошо", "Утро/Хорошо"],
                ["Еле держусь", "Утро/Еле держусь"],
                ["Так себе", "Утро/Еле держусь"],
                ["Все живы", "Утро/Все живы"],
            ],
            tags: ["Утро"],
            messages: ["Как прошла ночь?"],
        },
        {
            id: "Утро/Все живы",
            index: "Утро/Все живы#sws220",
            jumps: [
                ["Просто бы отвлечься", "Просто бы отвлечься"],
                [
                    "Чувствую себя совершенно истощенной...",
                    "Чувствую истощенной",
                ],
                [
                    "Я не в лучшем эмоциональном состоянии...",
                    "Я не в состоянии",
                ],
                [
                    "Да просто ребенок нефига не спит",
                    "Многие считают, что недосып",
                ],
            ],
            tags: ["Утро"],
            messages: ["Ты умничка, что держишься"],
        },
        {
            id: "Утро/Еле держусь",
            index: "Утро/Еле держусь#h2wq55",
            jumps: [
                ["Просто бы отвлечься", "Просто бы отвлечься"],
                [
                    "Чувствую себя совершенно истощенной...",
                    "Чувствую истощенной",
                ],
                [
                    "Я не в лучшем эмоциональном состоянии...",
                    "Я не в состоянии",
                ],
                [
                    "Да просто ребенок нефига не спит",
                    "Многие считают, что недосып",
                ],
            ],
            tags: ["Утро"],
            messages: [
                "Утро/Сочувствие 1",
                "Утро/Сочувствие 2",
                "Утро/Сочувствие 3",
            ],
            images: [
                "ОбниМаша сочувствующая",
                "ОбниМаша сочувствующая@1",
                "ОбниМаша сочувствующая@2",
                "ОбниМаша сочувствующая@3",
                "ОбниМаша сочувствующая@4",
            ],
        },
        {
            id: "Многие считают, что недосып",
            index: "Многие считают, #lwggza",
            jumps: [
                ["Спасибо, посмотрю", "Чувствую истощенной"],
                ["Сейчас это не поможет", "Чувствую истощенной"],
            ],
            tags: ["Утро"],
            messages: ["Многие считают, что недосып - это приговор для мамы"],
        },
        {
            id: "Просто бы отвлечься",
            index: "Просто бы отвлеч#10ph40m",
            jumps: [
                ["Да!", "Релакс"],
                ["Не уверена...", "Заходи в мамин домик"],
            ],
            tags: ["Утро"],
            messages: ["Для этого есть специальная комната"],
        },
        {
            id: "Заходи в мамин домик",
            index: "Заходи в мамин д#13u5518",
            jumps: [
                ["OK!", "Домик"],
                ["Не сейчас", "Мантра"],
            ],
            tags: ["Утро"],
            messages: ["Заходи в мамин домик"],
        },
        {
            id: "Чувствую истощенной",
            index: "Чувствую истощен#3g8i0n",
            jumps: [
                ["Сейчас не хочу", "Заходи в мамин домик"],
                ["ОК", "Воронка физики"],
            ],
            tags: ["Утро"],
            messages: ["Мне жаль, что тяжело начинается день"],
        },
        {
            id: "Я не в состоянии",
            index: "Я не в состоянии#1e0ablw",
            jumps: [
                ["Нет сил", "Чувствую истощенной"],
                ["ОК", "Воронка эмоций"],
            ],
            tags: ["Утро"],
            messages: ["Конечно, нехватка сна, еды, отдыха"],
        },
        {
            id: "Утро/Хорошо",
            index: "Утро/Хорошо#txivbu",
            jumps: [
                ["Не хочу пока", "Утро/Идем в домик"],
                ["Конечно", "Релакс"],
            ],
            tags: ["Утро"],
            messages: ["Утро/Хорошо 1", "Утро/Хорошо 2", "Утро/Хорошо 3"],
        },
        {
            id: "Утро/Идем в домик",
            index: "Утро/Идем в доми#14u9uqy",
            jumps: [
                ["OK", "Домик"],
                ["Не сейчас", "Мантра"],
            ],
            tags: ["Утро"],
            messages: ["Утро/Идем в домик"],
        },
        {
            id: "День",
            index: "День#bped9v",
            jumps: [
                ["Сразу в домик", "Домик"],
                ["Зашибись", "Утро/Хорошо"],
                ["Что-то не пойму", "День/Иногда такое случается"],
                ["Апстену", "День/Апстену"],
            ],
            tags: ["День"],
            messages: ["Как ты сейчас?"],
            images: [
                "ОбниМаша улыбается",
                "ОбниМаша улыбается@1",
                "ОбниМаша улыбается@2",
                "ОбниМаша улыбается@3",
                "ОбниМаша улыбается@4",
            ],
        },
        {
            id: "День/Иногда такое случается",
            index: "День/Иногда тако#tw9ulu",
            jumps: [
                ["Сил нет и не будет", "День/Сил нет"],
                ["ОК", "День/Давай попробуем"],
            ],
            tags: ["День"],
            messages: ["Иногда такое случается"],
        },
        {
            id: "День/Сил нет",
            index: "День/Сил нет#xlsisa",
            jumps: [
                ["ОК", "Воронка физики"],
                ["Я и так знаю", "День/Приглашаю тебя в домик"],
            ],
            tags: ["День"],
            messages: ["Мне грустно это слышать"],
            images: [
                "ОбниМаша обнимает",
                "ОбниМаша обнимает@1",
                "ОбниМаша обнимает@2",
                "ОбниМаша обнимает@3",
            ],
        },
        {
            id: "День/Приглашаю тебя в домик",
            index: "День/Приглашаю т#119d5dq",
            jumps: [
                ["ОК", "Домик"],
                ["Не сейчас", "Мантра"],
            ],
            tags: ["День"],
            messages: ["Хорошо, тогда приглашаю тебя в домик"],
        },
        {
            id: "День/Давай попробуем",
            index: "День/Давай попро#1itospc",
            jumps: [
                ["ОК", "Воронка физики"],
                ["Не хочу", "День/Приглашаю тебя в домик"],
            ],
            tags: ["День"],
            messages: ["Давай попробуем понять"],
        },
        {
            id: "День/Апстену",
            index: "День/Апстену#qgzy31",
            jumps: [
                ["Я сама знаю", "Воронка физики"],
                ["Чувствуя себя последним г....", "Воронка эмоций"],
                ["Сейчас разревусь...", "Воронка эмоций"],
                ["Хочется кого-нибудь прибить!", "Воронка эмоций"],
                ["Ты меня бесишь своими вопросами", "Недетская"],
            ],
            tags: ["День"],
            messages: ["Моя милая, помоги мне понять"],
        },
        {
            id: "Вечер",
            index: "Вечер#7rya3a",
            jumps: [
                ["Ничего хорошего не случилось", "Вечер/Если ты замечаешь"],
                ["Не хочу", "Вечер/Мне очень жаль"],
                ["ОК", "Вечер/Ты сегодня улыбалась"],
            ],
            tags: ["Вечер"],
            messages: ["Давай вспомним все хорошее"],
        },
        {
            id: "Вечер/Если ты замечаешь",
            index: "Вечер/Если ты за#9yh4gx",
            jumps: [
                ["Я обращусь за помощью", "Вечер/Мне очень жаль"],
                ["Все пока не так плохо", "Вечер/Мне очень жаль"],
            ],
            tags: ["Вечер"],
            messages: ["Если ты замечаешь, что часто даешь этот ответ"],
        },
        {
            id: "Вечер/Мне очень жаль",
            index: "Вечер/Мне очень #zbfv93",
            tags: ["Вечер"],
            transitions: ["Вечер/Я очень тебе желаю"],
            messages: ["Мне очень жаль, что выдался такой тяжелый день"],
        },
        {
            id: "Вечер/Ты сегодня улыбалась",
            index: "Вечер/Ты сегодня#dhl813",
            jumps: [
                ["Нисколько...", "Вечер/Мне очень жаль"],
                ["0-3", "Вечер/Улыбалась 0-3"],
                ["4-7", "Вечер/Улыбалась 4-7"],
                ["7+", "Вечер/Улыбалась 7+"],
            ],
            tags: ["Вечер"],
            messages: ["Ты сегодня улыбалась"],
        },
        {
            id: "Вечер/Улыбалась 0-3",
            index: "Вечер/Улыбалась #1uavaqz",
            tags: ["Вечер"],
            transitions: ["Вечер/Рассказать подробнее"],
            messages: ["Мне так жаль, что выдался непростой день"],
        },
        {
            id: "Вечер/Улыбалась 4-7",
            index: "Вечер/Улыбалась #erp7kj",
            tags: ["Вечер"],
            transitions: ["Вечер/Рассказать подробнее"],
            messages: ["Хорошо, что несмотря на сложности"],
        },
        {
            id: "Вечер/Улыбалась 7+",
            index: "Вечер/Улыбалась #albwcv",
            tags: ["Вечер"],
            transitions: ["Вечер/Рассказать подробнее"],
            messages: [
                "Как здорово, что день принес тебе положительные эмоции",
            ],
        },
        {
            id: "Вечер/Рассказать подробнее",
            index: "Вечер/Рассказать#evfyht",
            jumps: [["Пропустить", "Вечер/Важно замечать"]],
            tags: ["Вечер"],
            transitions: ["Вечер/Важно замечать"],
            messages: ["Хочешь рассказать подробнее", "Вводи"],
        },
        {
            id: "Вечер/Важно замечать",
            index: "Вечер/Важно заме#r73j19",
            tags: ["Вечер"],
            transitions: ["Вечер/Я очень тебе желаю"],
            messages: ["Важно замечать даже маленькие поводы"],
        },
        {
            id: "Вечер/Я очень тебе желаю",
            index: "Вечер/Я очень те#6abfho",
            jumps: [
                ["Да вы издеваетесь!", "Вечер/Ты устала"],
                ["Вот спасибо", "Вечер/Что бы тебе хотелось"],
            ],
            tags: ["Вечер"],
            messages: ["Я очень тебе желаю"],
        },
        {
            id: "Вечер/Что бы тебе хотелось",
            index: "Вечер/Что бы теб#lvev2t",
            jumps: [
                ["В домик", "Домик"],
                ["Нет", "Вечер/Ты можешь закрыть бот"],
            ],
            tags: ["Вечер"],
            messages: ["Чего бы тебе хотелось сейчас"],
            images: [
                "ОбниМаша обнимает",
                "ОбниМаша обнимает@1",
                "ОбниМаша обнимает@2",
                "ОбниМаша обнимает@3",
            ],
        },
        {
            id: "Вечер/Ты можешь закрыть бот",
            index: "Вечер/Ты можешь #570cm0",
            tags: ["Вечер"],
            messages: ["Ты можешь закрыть бот"],
        },
        {
            id: "Вечер/Ты устала",
            index: "Вечер/Ты устала#xxq0t3",
            jumps: [["Наверное", "Вечер/Если ли силы"]],
            tags: ["Вечер"],
            messages: ["Ты, наверное, устала"],
            images: [
                "ОбниМаша обнимает",
                "ОбниМаша обнимает@1",
                "ОбниМаша обнимает@2",
                "ОбниМаша обнимает@3",
            ],
        },
        {
            id: "Вечер/Если ли силы",
            index: "Вечер/Если ли си#1q2xycq",
            jumps: [
                ["Не могу уложить ребенка", "Вечер/Не могу уложить ребенка"],
                ["Да, давай", "Твоя комната"],
                ["Силы есть только потупить...", "Вечер/Хочешь в релакс"],
                ["Устала, ничего не хочу...", "Вечер/Подарю слова"],
            ],
            tags: ["Вечер"],
            messages: ["Не знаю, есть ли у тебя вечером силы"],
        },
        {
            id: "Вечер/Не могу уложить ребенка",
            index: "Вечер/Не могу ул#wk6nrz",
            jumps: [["Спасибо, поняла", "Вечер/Подарю слова"]],
            tags: ["Вечер"],
            messages: ["Иногда это ужасно бесит"],
        },
        {
            id: "Вечер/Хочешь в релакс",
            index: "Вечер/Хочешь в р#1cwqw4d",
            jumps: [
                ["Да, давай", "Релакс"],
                ["Не надо", "Вечер/Куда бы ты хотела"],
            ],
            tags: ["Вечер"],
            messages: ["Хочешь в релакс"],
        },
        {
            id: "Вечер/Подарю слова",
            index: "Вечер/Подарю сло#1arcd2y",
            jumps: [
                ["Да, давай", "Вечер/Выбор медитации"],
                ["Не надо", "Вечер/Куда бы ты хотела"],
            ],
            tags: ["Вечер"],
            messages: ["Давай тогда подарю тебе теплых слов"],
        },
        {
            id: "Вечер/Выбор медитации",
            index: "Вечер/Выбор меди#g4hslk",
            jumps: [
                ["1", "Вечер/Медитация", "1"],
                ["2", "Вечер/Медитация", "2"],
                ["3", "Вечер/Медитация", "3"],
                ["4", "Вечер/Медитация", "4"],
                ["5", "Вечер/Медитация", "5"],
                ["6", "Вечер/Медитация", "6"],
                ["7", "Вечер/Медитация", "7"],
                ["8", "Вечер/Медитация", "8"],
            ],
            tags: ["Вечер"],
            messages: ["Выбор медитации"],
        },
        {
            id: "Вечер/Медитация",
            index: "Вечер/Медитация#1jorikz",
            tags: ["Вечер"],
            transitions: [
                "Вечер/Помогло хоть немного?",
                "Вечер/Медитация",
                "Вечер/Выбор медитации",
            ],
            images: [
                "Медитация от одиночества",
                "Медитация от самокритики",
                "Медитация от несвободы",
                "Медитация от тоски",
                "Медитация от непоследовательности",
                "Медитация от тревоги",
                "Медитация скрытых ресурсов",
                "Медитация заботы о себе",
            ],
            audios: [
                "Медитация от одиночества",
                "Медитация от самокритики",
                "Медитация от несвободы",
                "Медитация от тоски",
                "Медитация от непоследовательности",
                "Медитация от тревоги",
                "Медитация скрытых ресурсов",
                "Медитация заботы о себе",
            ],
        },
        {
            id: "Вечер/Помогло хоть немного?",
            index: "Вечер/Помогло хо#1rhfcfe",
            jumps: [
                ["Да", "Вечер/ОбниМаша добрая"],
                ["Не особо...", "Вечер/ОбниМаша грустная"],
            ],
            tags: ["Вечер"],
            messages: ["Вечер/Помогло хоть немного?"],
        },
        {
            id: "Вечер/ОбниМаша добрая",
            index: "Вечер/ОбниМаша д#sps3bp",
            tags: ["Вечер"],
            transitions: ["Вечер/Куда бы ты хотела"],
            images: [
                "ОбниМаша добрая",
                "ОбниМаша добрая@1",
                "ОбниМаша добрая@2",
            ],
        },
        {
            id: "Вечер/ОбниМаша грустная",
            index: "Вечер/ОбниМаша г#pxenaq",
            jumps: [["В Мамин домик", "Домик"]],
            tags: ["Вечер"],
            messages: ["Вечер/Мне очень жаль"],
            images: [
                "ОбниМаша грустная",
                "ОбниМаша грустная@1",
                "ОбниМаша грустная@2",
                "ОбниМаша грустная@3",
                "ОбниМаша грустная@4",
                "ОбниМаша грустная@5",
            ],
        },
        {
            id: "Вечер/Куда бы ты хотела",
            index: "Вечер/Куда бы ты#c8ap7s",
            jumps: [
                ["В Мамин домик", "Домик"],
                ["УДВ", "УДВ"],
            ],
            tags: ["Вечер"],
            messages: ["Куда бы ты хотела отправиться дальше"],
        },
        {
            id: "Домик",
            index: "Домик#5v5fin",
            jumps: [
                ["Релакс", "Релакс"],
                ["Твоя комната", "Твоя комната"],
                ["Недетская", "Недетская"],
                ["Аптечка", "Аптечка"],
                ["Помощь", "Помощь"],
            ],
            tags: ["Домик"],
            images: ["Мамин домик"],
        },
        {
            id: "Твоя комната",
            index: "Твоя комната#mvx8vh",
            jumps: [
                ["Зайти", "Комната/Зайти"],
                ["Обратно", "Домик"],
            ],
            tags: ["Твоя комната"],
            messages: ["В этой комнате - про настоящую тебя"],
            images: ["Твоя комната"],
        },
        {
            id: "Комната/Зайти",
            index: "Комната/Зайти#1tzdrjr",
            jumps: [
                ["Почему я так чувствую?", "Комната/Почему я так чувствую"],
                [
                    "Мои эмоциональные потребности",
                    "Комната/Эмоциональные потребности",
                ],
                [
                    "Мои физические потребности",
                    "Комната/Физические потребности",
                ],
            ],
            tags: ["Твоя комната"],
            messages: ["Комната/А именно"],
        },
        {
            id: "Комната/Эмоциональные потребности",
            index: "Комната/Эмоциона#wjq47y",
            jumps: [
                ["Пройти тест", "Комната/Почитать/17"],
                ["Почитать про эмоциональные потребности", "Комната/Почитать"],
            ],
            tags: ["Твоя комната"],
            messages: ["Барометр потребностей"],
            images: ["Барометр потребностей"],
        },
        {
            id: "Комната/Почитать",
            index: "Комната/Почитать#1p853ij",
            tags: ["Твоя комната"],
            transitions: ["Комната/Почитать/1"],
        },
        {
            id: "Комната/Почитать/1",
            index: "Комната/Почитать#1o2nqe7",
            jumps: [["Дальше", "Комната/Почитать/2"]],
            tags: ["Твоя комната"],
            messages: ["Комната/Почитать/1"],
        },
        {
            id: "Комната/Почитать/2",
            index: "Комната/Почитать#1vhvwhq",
            jumps: [["Звучит не очень...", "Комната/Почитать/3"]],
            tags: ["Твоя комната"],
            messages: ["Комната/Почитать/2"],
        },
        {
            id: "Комната/Почитать/3",
            index: "Комната/Почитать#eese7t",
            jumps: [["Может быть...", "Комната/Почитать/4"]],
            tags: ["Твоя комната"],
            messages: ["Комната/Почитать/3"],
        },
        {
            id: "Комната/Почитать/4",
            index: "Комната/Почитать#1f1ig08",
            jumps: [["Дальше", "Комната/Почитать/5"]],
            tags: ["Твоя комната"],
            messages: ["Комната/Почитать/4"],
            images: [
                "ОбниМаша поддерживающая",
                "ОбниМаша поддерживающая@1",
                "ОбниМаша поддерживающая@2",
                "ОбниМаша поддерживающая@3",
                "ОбниМаша поддерживающая@4",
            ],
        },
        {
            id: "Комната/Почитать/5",
            index: "Комната/Почитать#v0ocsz",
            jumps: [["Посмотрим...", "Комната/Почитать/6"]],
            tags: ["Твоя комната"],
            messages: ["Комната/Почитать/5"],
        },
        {
            id: "Комната/Почитать/6",
            index: "Комната/Почитать#alz5s2",
            jumps: [["ОК", "Комната/Почитать/7"]],
            tags: ["Твоя комната"],
            messages: ["Комната/Почитать/6"],
        },
        {
            id: "Комната/Почитать/7",
            index: "Комната/Почитать#15cq78d",
            jumps: [["Да, знакомо", "Комната/Почитать/8"]],
            tags: ["Твоя комната"],
            messages: ["Комната/Почитать/7", "Комната/Почитать/8"],
            images: ["Потребность в надежной привязанности"],
        },
        {
            id: "Комната/Почитать/8",
            index: "Комната/Почитать#13x0hek",
            jumps: [["Непонятно, поясни", "Комната/Почитать/9"]],
            tags: ["Твоя комната"],
            messages: ["Комната/Почитать/9"],
            images: ["Потребность в автономии"],
        },
        {
            id: "Комната/Почитать/9",
            index: "Комната/Почитать#tosa4n",
            jumps: [["ОК", "Комната/Почитать/10"]],
            tags: ["Твоя комната"],
            messages: ["Комната/Почитать/10"],
        },
        {
            id: "Комната/Почитать/10",
            index: "Комната/Почитать#61tacl",
            jumps: [["Расскажи подробнее", "Комната/Почитать/11"]],
            tags: ["Твоя комната"],
            messages: ["Комната/Почитать/11"],
            images: ["Потребность в реалистичных границах"],
        },
        {
            id: "Комната/Почитать/11",
            index: "Комната/Почитать#124n6uo",
            jumps: [["Хорошо!", "Комната/Почитать/12"]],
            tags: ["Твоя комната"],
            messages: ["Комната/Почитать/12"],
        },
        {
            id: "Комната/Почитать/12",
            index: "Комната/Почитать#19pg3q3",
            jumps: [["ОК", "Комната/Почитать/13"]],
            tags: ["Твоя комната"],
            messages: ["Комната/Почитать/13", "Комната/Почитать/14"],
            images: ["Потребность свободно выражать свои чувства и желания"],
        },
        {
            id: "Комната/Почитать/13",
            index: "Комната/Почитать#1f994vy",
            jumps: [["Как-то грустно...", "Комната/Почитать/14"]],
            tags: ["Твоя комната"],
            messages: ["Комната/Почитать/15"],
        },
        {
            id: "Комната/Почитать/14",
            index: "Комната/Почитать#1k8omv5",
            jumps: [["Давай!", "Комната/Почитать/15"]],
            tags: ["Твоя комната"],
            messages: ["Комната/Почитать/16"],
        },
        {
            id: "Комната/Почитать/15",
            index: "Комната/Почитать#10dvcm4",
            jumps: [["Но это же про детей?", "Комната/Почитать/16"]],
            tags: ["Твоя комната"],
            messages: ["Комната/Почитать/17"],
            images: ["Потребность в спонтанности и игре"],
        },
        {
            id: "Комната/Почитать/16",
            index: "Комната/Почитать#1fac3l3",
            jumps: [["Пожалуй...", "Комната/Почитать/17"]],
            tags: ["Твоя комната"],
            messages: ["Комната/Почитать/18"],
        },
        {
            id: "Комната/Почитать/17",
            index: "Комната/Почитать#j67ia2",
            tags: ["Твоя комната"],
            transitions: ["Комната/Готова начать тест?"],
            messages: ["Комната/Почитать/19"],
        },
        {
            id: "Комната/Готова начать тест?",
            index: "Комната/Готова н#1yz54t1",
            jumps: [
                ["Не сейчас", "Комната/Ты всегда можешь вернуться"],
                ["Да", "Комната/Часто ты ощущаем дискомфорт"],
                ["Почитать про 5 потребностей", "Комната/Почитать"],
            ],
            tags: ["Твоя комната"],
            messages: ["Готова начать тест?"],
        },
        {
            id: "Комната/Ты всегда можешь вернуться",
            index: "Комната/Ты всегд#blzeb7",
            jumps: [
                ["Хорошо", "Домик"],
                ["Не сейчас", "Комната/Вернуться"],
            ],
            tags: ["Твоя комната"],
            messages: ["Комната/Ты всегда можешь вернуться"],
        },
        {
            id: "Комната/Вернуться",
            index: "Комната/Вернутьс#1q4dlk0",
            tags: ["Твоя комната"],
            messages: ["Комната/Вернуться"],
        },
        {
            id: "Комната/Часто ты ощущаем дискомфорт",
            index: "Комната/Часто ты#1b1umrr",
            jumps: [["Начать тест", "Комната/Тест"]],
            tags: ["Твоя комната"],
            messages: ["Часто ты ощущаем дискомфорт"],
            images: ["Обложка барометра потребностей"],
        },
        {
            id: "Комната/Тест",
            index: "Комната/Тест#1w0zt97",
            tags: ["Твоя комната"],
            transitions: ["Комната/Тест/Цикл"],
        },
        {
            id: "Комната/Тест/Цикл",
            index: "Комната/Тест/Цик#zglygh",
            tags: ["Твоя комната"],
            transitions: ["Комната/Тест/Ответ", "Комната/Тест"],
            messages: [
                "Комната/Тест/1",
                "Комната/Тест/2",
                "Комната/Тест/3",
                "Комната/Тест/4",
                "Комната/Тест/5",
                "Комната/Тест/6",
                "Комната/Тест/7",
            ],
        },
        {
            id: "Комната/Тест/Ответ",
            index: "Комната/Тест/Отв#1gegcx",
            tags: ["Твоя комната"],
            transitions: [
                "Комната/Тест/Цикл",
                "Комната/Тест/Результат",
                "Комната/Тест",
            ],
            images: [
                "Комната/Тест/4/1",
                "Комната/Тест/4/2",
                "Комната/Тест/4/3",
                "Комната/Тест/4/4",
                "Комната/Тест/4/5",
            ],
        },
        {
            id: "Комната/Тест/Результат",
            index: "Комната/Тест/Рез#1489ab6",
            jumps: [["Результат", "Комната/Тест/Результаты"]],
            tags: ["Твоя комната"],
            transitions: ["Комната/Тест"],
            messages: ["Комната/Давай посмотрим, что получилось"],
        },
        {
            id: "Комната/Тест/Результаты",
            index: "Комната/Тест/Рез#117b8zn",
            jumps: [
                ["Понятно...", "Комната/ОбниМаша обнимает"],
                ["И что с этим делать?", "Комната/ОбниМаша обнимает"],
                ["Я и сама это знаю", "Комната/Больно и несправедливо"],
                [
                    "Вообще не похоже",
                    "Комната/Бот не может за 7 вопросов определить",
                ],
            ],
            tags: ["Твоя комната"],
            transitions: ["Комната/Тест"],
            messages: [
                "Комната/Результат/Привязанность",
                "Комната/Результат/Автономия",
                "Комната/Результат/Спонтанность",
                "Комната/Результат/Границы",
                "Комната/Результат/Выражение чувств и желаний",
            ],
        },
        {
            id: "Комната/ОбниМаша обнимает",
            index: "Комната/ОбниМаша#11ty5mi",
            jumps: [
                ["Хорошо", "Комната/Когда мы обнаруживаем в себе дефицит"],
                ["Не сейчас", "Комната/Как скажешь"],
                ["Бесит!", "Комната/Мне так жаль"],
            ],
            tags: ["Твоя комната"],
            transitions: ["Комната/Тест"],
            messages: [
                "Комната/Поддержка/Привязанность",
                "Комната/Поддержка/Автономия",
                "Комната/Поддержка/Спонтанность",
                "Комната/Поддержка/Границы",
                "Комната/Поддержка/Выражение чувств и желаний",
            ],
            images: [
                "ОбниМаша обнимает",
                "ОбниМаша обнимает@1",
                "ОбниМаша обнимает@2",
                "ОбниМаша обнимает@3",
            ],
        },
        {
            id: "Комната/Когда мы обнаруживаем в себе дефицит",
            index: "Комната/Когда мы#1ngwz1w",
            jumps: [
                ["В Релакс", "Релакс"],
                ["В Аптечку", "Аптечка"],
                ["УДВ", "УДВ"],
            ],
            tags: ["Твоя комната"],
            transitions: ["Комната/Тест"],
            messages: ["Когда мы обнаруживаем в себе дефицит"],
        },
        {
            id: "Комната/Как скажешь",
            index: "Комната/Как скаж#1rpwwun",
            jumps: [["В Домик", "Домик"]],
            tags: ["Твоя комната"],
            messages: ["Как скажешь. Ты всегда можешь спрятаться в домике"],
        },
        {
            id: "Комната/Больно и несправедливо",
            index: "Комната/Больно и#1k9ymqs",
            jumps: [
                ["Угу :(", "Комната/ОбниМаша обнимает"],
                ["Что-то я злюсь :(", "Комната/Мне так жаль"],
            ],
            tags: ["Твоя комната"],
            messages: ["Конечно, это так больно и несправедливо"],
        },
        {
            id: "Комната/Бот не может за 7 вопросов определить",
            index: "Комната/Бот не м#1ayaf7h",
            jumps: [
                ["Что-то я злюсь :(", "Комната/Мне так жаль"],
                ["Не сейчас", "Комната/Как скажешь"],
                ["Тесты", "УДВ"],
            ],
            tags: ["Твоя комната"],
            messages: [
                "Конечно же, бот не может за 7 вопросов определить точно",
            ],
        },
        {
            id: "Комната/Мне так жаль",
            index: "Комната/Мне так #oydoli",
            jumps: [
                ["ОК", "Недетская"],
                ["Ничего не хочу!", "Комната/Вернуться/После теста"],
            ],
            tags: ["Твоя комната"],
            messages: ["Мне так жаль, что сейчас не получается взять"],
        },
        {
            id: "Комната/Вернуться/После теста",
            index: "Комната/Вернутьс#79p5if",
            jumps: [["В Домик", "Домик"]],
            tags: ["Твоя комната"],
            messages: ["Комната/Вернуться/После теста"],
        },
        {
            id: "Комната/Физические потребности",
            index: "Комната/Физическ#zjh4o5",
            jumps: [
                ["Поехали", "Комната/В твоем сне было"],
                ["Не сейчас", "Домик"],
            ],
            tags: ["Твоя комната"],
            messages: [
                "Когда мы заботимся о детях",
                "Пройди чек-лист и посмотри",
            ],
        },
        {
            id: "Комната/Ты ела то, что хочется/Да",
            index: "Комната/Ты ела т#ltm9sx",
            tags: ["Твоя комната"],
            transitions: ["Комната/Ты ела то, что хочется"],
        },
        {
            id: "Комната/В твоем сне было",
            index: "Комната/В твоем #14sid90",
            jumps: [
                ["Да", "Комната/Ты ела то, что хочется/Да", "Да"],
                ["Нет", "Комната/Ты ела то, что хочется"],
                ["Да я вообще не сплю!", "Комната/Бедная девочка"],
            ],
            tags: ["Твоя комната"],
            messages: ["В твоем сне было хотя бы три часа без пробуждения"],
        },
        {
            id: "Комната/Бедная девочка",
            index: "Комната/Бедная д#ivr8bf",
            jumps: [
                ["Продолжить тест", "Комната/Ты ела то, что хочется"],
                ["В Аптечку", "Аптечка"],
            ],
            tags: ["Твоя комната"],
            messages: ["Бедная девочка, недосып это просто ужасно"],
        },
        {
            id: "Комната/Ты сегодня умылась и приняла душ/Да",
            index: "Комната/Ты сегод#1t1gtk9",
            tags: ["Твоя комната"],
            transitions: ["Комната/Ты сегодня умылась и приняла душ"],
        },
        {
            id: "Комната/Ты ела то, что хочется",
            index: "Комната/Ты ела т#14rxca4",
            jumps: [
                ["Да", "Комната/Ты сегодня умылась и приняла душ/Да"],
                ["Нет", "Комната/Ты сегодня умылась и приняла душ"],
                [
                    "Маковой росинки во рту не было!",
                    "Комната/Как же ты держишься",
                ],
            ],
            tags: ["Твоя комната"],
            messages: ["Ты ела то, что хочется, и когда хочется"],
        },
        {
            id: "Комната/Как же ты держишься",
            index: "Комната/Как же т#1jhtyuy",
            tags: ["Твоя комната"],
            transitions: ["Комната/Ты сегодня умылась и приняла душ"],
            messages: ["Ох, как же ты держишься"],
            images: [
                "ОбниМаша обнимает",
                "ОбниМаша обнимает@1",
                "ОбниМаша обнимает@2",
                "ОбниМаша обнимает@3",
            ],
        },
        {
            id: "Комната/Ты хотя бы раз отдохнула/Да",
            index: "Комната/Ты хотя #ksf70w",
            tags: ["Твоя комната"],
            transitions: ["Комната/Ты хотя бы раз отдохнула"],
        },
        {
            id: "Комната/Ты сегодня умылась и приняла душ",
            index: "Комната/Ты сегод#1lyyhn8",
            jumps: [
                ["Да", "Комната/Ты хотя бы раз отдохнула/Да"],
                ["Нет", "Комната/Ты хотя бы раз отдохнула"],
                [
                    "Вы издеваетесь?!",
                    "Комната/Кажется, ты сейчас совсем на нуле",
                ],
            ],
            tags: ["Твоя комната"],
            messages: ["Ты сегодня умылась и приняла душ?"],
        },
        {
            id: "Комната/Кажется, ты сейчас совсем на нуле",
            index: "Комната/Кажется,#1lpbah6",
            jumps: [
                ["Продолжить тест", "Комната/Ты хотя бы раз отдохнула"],
                ["В Аптечку", "Аптечка"],
            ],
            tags: ["Твоя комната"],
            messages: ["Кажется, ты сейчас совсем на нуле"],
        },
        {
            id: "Комната/Ты поухаживала за собой/Да",
            index: "Комната/Ты поуха#1p897yn",
            tags: ["Твоя комната"],
            transitions: ["Комната/Ты поухаживала за собой"],
        },
        {
            id: "Комната/Ты хотя бы раз отдохнула",
            index: "Комната/Ты хотя #i2zznt",
            jumps: [
                ["Да", "Комната/Ты поухаживала за собой/Да"],
                ["Нет", "Комната/Ты поухаживала за собой"],
                ["Прилегла?!?!", "Комната/Можешь не заканчивать этот тест"],
            ],
            tags: ["Твоя комната"],
            messages: ["Ты хотя бы раз отдохнула"],
        },
        {
            id: "Комната/Можешь не заканчивать этот тест",
            index: "Комната/Можешь н#pubuje",
            jumps: [
                ["Что-то все бесит!", "Комната/Сходить в Недетскую"],
                [
                    "Я вообще ничего не хочу...",
                    "Комната/Простые вещи недоступны",
                ],
            ],
            tags: ["Твоя комната"],
            messages: ["Можешь не заканчивать этот тест"],
        },
        {
            id: "Комната/Сходить в Недетскую",
            index: "Комната/Сходить #1bczky6",
            jumps: [
                ["Пошли", "Недетская"],
                [
                    "Я вообще ничего не хочу...",
                    "Комната/Простые вещи недоступны",
                ],
                ["В Аптечку", "Аптечка"],
            ],
            tags: ["Твоя комната"],
            messages: ["Кажется, тебе может помочь сходить в Недетскую"],
        },
        {
            id: "Комната/Простые вещи недоступны",
            index: "Комната/Простые #u12gvs",
            jumps: [
                [
                    "Я это уже делала",
                    "Комната/Прямо сейчас не могу тебе помочь",
                ],
                ["В Аптечку", "Аптечка"],
            ],
            tags: ["Твоя комната"],
            messages: ["Я понимаю, очень тяжело когда вещи недоступны"],
        },
        {
            id: "Комната/Ты сделала гимнастику/Да",
            index: "Комната/Ты сдела#1hp3f0p",
            tags: ["Твоя комната"],
            transitions: ["Комната/Ты сделала гимнастику"],
        },
        {
            id: "Комната/Ты поухаживала за собой",
            index: "Комната/Ты поуха#151awg",
            jumps: [
                ["Да", "Комната/Ты сделала гимнастику/Да"],
                ["Нет", "Комната/Ты сделала гимнастику"],
            ],
            tags: ["Твоя комната"],
            messages: ["Ты поухаживала за собой"],
        },
        {
            id: "Комната/Ты сделала что-то для себя/Да",
            index: "Комната/Ты сдела#1802wzv",
            tags: ["Твоя комната"],
            transitions: ["Комната/Ты сделала что-то для себя"],
        },
        {
            id: "Комната/Ты сделала гимнастику",
            index: "Комната/Ты сдела#1cqtlf2",
            jumps: [
                ["Да", "Комната/Ты сделала что-то для себя/Да"],
                ["Нет", "Комната/Ты сделала что-то для себя"],
            ],
            tags: ["Твоя комната"],
            messages: ["Ты сделала гимнастику, потянулась, подвигалась"],
        },
        {
            id: "Комната/Ты сегодня сходила погулять/Да",
            index: "Комната/Ты сегод#17p6aik",
            tags: ["Твоя комната"],
            transitions: ["Комната/Ты сегодня сходила погулять"],
        },
        {
            id: "Комната/Ты сделала что-то для себя",
            index: "Комната/Ты сдела#1dof20u",
            jumps: [
                ["Да", "Комната/Ты сегодня сходила погулять/Да"],
                ["Нет", "Комната/Ты сегодня сходила погулять"],
            ],
            tags: ["Твоя комната"],
            messages: ["Ты сделала что-то для себя"],
        },
        {
            id: "Комната/Подсчет ответов/Да",
            index: "Комната/Подсчет #18l382b",
            tags: ["Твоя комната"],
            transitions: ["Комната/Подсчет ответов"],
        },
        {
            id: "Комната/Ты сегодня сходила погулять",
            index: "Комната/Ты сегод#ezn83",
            jumps: [
                ["Да", "Комната/Подсчет ответов/Да"],
                ["Нет", "Комната/Подсчет ответов"],
            ],
            tags: ["Твоя комната"],
            messages: ["Ты сегодня сходила погулять, пройтись?"],
        },
        {
            id: "Комната/Подсчет ответов",
            index: "Комната/Подсчет #1dfcc40",
            tags: ["Твоя комната"],
            transitions: [
                "Комната/Физические потребности",
                "Комната/Да/1-3",
                "Комната/Да/4-5",
                "Комната/Да/6-8",
            ],
        },
        {
            id: "Комната/Да/6-8",
            index: "Комната/Да/6-8#1lexul5",
            jumps: [
                ["Я молодец!", "Комната/ОбниМаша рада после опроса"],
                [
                    "Я это не очень умею",
                    "Комната/Тогда пойдем со мной в Аптечку",
                ],
            ],
            tags: ["Твоя комната"],
            messages: ["Здорово, что ты даешь себе заботу"],
            images: [
                "ОбниМаша улыбается и хвалит",
                "ОбниМаша улыбается и хвалит@1",
                "ОбниМаша улыбается и хвалит@2",
            ],
        },
        {
            id: "Комната/Да/4-5",
            index: "Комната/Да/4-5#14vy3w",
            jumps: [
                ["Я молодец!", "Комната/ОбниМаша рада после опроса"],
                [
                    "Я это не очень умею",
                    "Комната/Тогда пойдем со мной в Аптечку",
                ],
            ],
            tags: ["Твоя комната"],
            messages: ["Вижу, что тебе приходится нелегко"],
            images: [
                "ОбниМаша улыбается",
                "ОбниМаша улыбается@1",
                "ОбниМаша улыбается@2",
                "ОбниМаша улыбается@3",
                "ОбниМаша улыбается@4",
            ],
        },
        {
            id: "Комната/Да/1-3",
            index: "Комната/Да/1-3#5u8dh",
            jumps: [
                ["Да", "Комната/ОбниМаша обнимает перез заботой"],
                ["Нет", "Комната/Давай попробуем дать себе заботы"],
            ],
            tags: ["Твоя комната"],
            messages: ["Ох как тяжело и как тебе не хватает простой заботы"],
        },
        {
            id: "Комната/ОбниМаша обнимает перез заботой",
            index: "Комната/ОбниМаша#1bepb0z",
            tags: ["Твоя комната"],
            transitions: ["Комната/Давай попробуем дать себе заботы"],
            images: [
                "ОбниМаша обнимает",
                "ОбниМаша обнимает@1",
                "ОбниМаша обнимает@2",
                "ОбниМаша обнимает@3",
            ],
        },
        {
            id: "Комната/Давай попробуем дать себе заботы",
            index: "Комната/Давай по#1d8kw18",
            jumps: [
                [
                    "Я это уже делала",
                    "Комната/Прямо сейчас не могу тебе помочь",
                ],
                ["В Аптечку", "Аптечка"],
            ],
            tags: ["Твоя комната"],
            messages: ["Давай попробуем дать себе этой самой заботы"],
        },
        {
            id: "Комната/Прямо сейчас не могу тебе помочь",
            index: "Комната/Прямо се#1rhzrcp",
            jumps: [
                ["ОК", "Домик"],
                ["Нет", "Комната/Хорошо, как скажешь"],
            ],
            tags: ["Твоя комната"],
            messages: ["Жаль, что прямо сейчас не могу тебе помочь"],
        },
        {
            id: "Комната/Хорошо, как скажешь",
            index: "Комната/Хорошо, #1sf35dg",
            jumps: [["ОК", "Комната/Вернуться/После опроса"]],
            tags: ["Твоя комната"],
            messages: ["Хорошо, как скажешь, главное знай я всегда рядом"],
        },
        {
            id: "Комната/Вернуться/После опроса",
            index: "Комната/Вернутьс#sjtcqb",
            tags: ["Твоя комната"],
            messages: ["Комната/Вернуться/После опроса"],
        },
        {
            id: "Комната/ОбниМаша рада после опроса",
            index: "Комната/ОбниМаша#54n5fx",
            tags: ["Твоя комната"],
            transitions: ["Комната/Давай посмотрим, что есть еще в Домике"],
            images: [
                "ОбниМаша рада",
                "ОбниМаша рада@1",
                "ОбниМаша рада@2",
                "ОбниМаша рада@3",
                "ОбниМаша рада@4",
                "ОбниМаша рада@5",
                "ОбниМаша рада@6",
                "ОбниМаша рада@7",
                "ОбниМаша рада@8",
                "ОбниМаша рада@9",
                "ОбниМаша рада@10",
            ],
        },
        {
            id: "Комната/Давай посмотрим, что есть еще в Домике",
            index: "Комната/Давай по#10wu9wd",
            jumps: [
                ["ОК", "Домик"],
                ["Не сейчас", "Комната/Хорошо, как скажешь"],
            ],
            tags: ["Твоя комната"],
            messages: ["Давай посмотрим, что есть еще в Домике?"],
        },
        {
            id: "Комната/Тогда пойдем со мной в Аптечку",
            index: "Комната/Тогда по#oldjxw",
            jumps: [
                [
                    "Потом как-нибудь",
                    "Комната/Давай посмотрим, что есть еще в Домике",
                ],
                ["Хорошо", "Аптечка"],
            ],
            tags: ["Твоя комната"],
            messages: ["Тогда пойдем со мной в Аптечку?"],
            images: [
                "ОбниМаша поддерживающая",
                "ОбниМаша поддерживающая@1",
                "ОбниМаша поддерживающая@2",
                "ОбниМаша поддерживающая@3",
                "ОбниМаша поддерживающая@4",
            ],
        },
        {
            id: "Комната/Почему я так чувствую",
            index: "Комната/Почему я#5r3shc",
            jumps: [
                ["Не сейчас", "Твоя комната"],
                ["Поехали", "Комната/Ситуация"],
            ],
            tags: ["Твоя комната"],
            messages: ["Часто мы, мамы, ловим себя со сложными чувствами"],
        },
        {
            id: "Комната/Ситуация",
            index: "Комната/Ситуация#k884y0",
            jumps: [
                ["Почему я так чувствую?", "Комната/Пояснение ситуации"],
                ["Следующая", "Комната/Ситуация"],
            ],
            tags: ["Твоя комната"],
            messages: ["Часто мы, мамы, ловим себя со сложными чувствами"],
        },
        {
            id: "Комната/Пояснение ситуации",
            index: "Комната/Пояснени#pwm5qe",
            jumps: [
                ["Еще", "Комната/Ситуация"],
                ["Хватит", "Твоя комната"],
            ],
            tags: ["Твоя комната"],
            transitions: ["Комната/Ситуация"],
        },
        {
            id: "Недетская",
            index: "Недетская#ierdy6",
            jumps: [
                ["Зайти", "Недетская/Зайти"],
                ["Обратно", "Домик"],
            ],
            tags: ["Недетская"],
            messages: ["В этой комнате мы будем спасаться"],
            images: ["Недетская"],
        },
        {
            id: "Недетская/Зайти",
            index: "Недетская/Зайти#iihfub",
            jumps: [
                ["Злобная", "Недетская/Злобная"],
                ["Матерьная", "Недетская/Матерьная"],
            ],
            tags: ["Недетская"],
            messages: ["Недетская/А именно?"],
        },
        {
            id: "Недетская/Злобная",
            index: "Недетская/Злобна#l9pbdy",
            jumps: [
                ["Тупой бот!", "Недетская/Все бесит"],
                ["Как же все задрало!", "Недетская/Все бесит"],
                ["Да пошел ты!", "Недетская/Все бесит"],
                ["(Злой смайл)", "Недетская/Все бесит"],
            ],
            tags: ["Недетская"],
            messages: ["Сюда, если бесит все", "Бесит все!"],
            images: ["Бесит все"],
        },
        {
            id: "Недетская/Все бесит",
            index: "Недетская/Все бе#1oxl7bu",
            jumps: [
                ["Я прям вне себя!", "Недетская/Понимаю твою злость"],
                ["Все идиоты!", "Недетская/Понимаю твою злость"],
                ["Достало!", "Недетская/Понимаю твою злость"],
                ["К черту все!", "Недетская/Понимаю твою злость"],
            ],
            tags: ["Недетская"],
            messages: ["Все бесит, понимаю"],
        },
        {
            id: "Недетская/Понимаю твою злость",
            index: "Недетская/Понима#szs7qq",
            jumps: [
                [
                    "Ничего ты не понимаешь!",
                    "Недетская/Это ужасно несправедливо",
                ],
                [
                    "Х*Кто это вообще выдумал?!",
                    "Недетская/Это ужасно несправедливо",
                ],
                ["Иди в пень!", "Недетская/Это ужасно несправедливо"],
                [
                    "Я такого не заслужила!",
                    "Недетская/Это ужасно несправедливо",
                ],
            ],
            tags: ["Недетская"],
            messages: ["Очень понимаю твою злость"],
        },
        {
            id: "Недетская/Это ужасно несправедливо",
            index: "Недетская/Это уж#725epv",
            jumps: [
                ["Да пошел ты!", "Недетская/Чувствую твою злость и гнев"],
                ["Х*ятивно", "Недетская/Чувствую твою злость и гнев"],
                ["Я все еще зла...", "Недетская/Чувствую твою злость и гнев"],
                ["Это как?", "Недетская/Злость, ярость, гнев"],
            ],
            tags: ["Недетская"],
            messages: ["Это правда ужасно несправедливо и обидно"],
        },
        {
            id: "Недетская/Чувствую твою злость и гнев",
            index: "Недетская/Чувств#117yttx",
            jumps: [
                ["Ща стукну", "Недетская/Почувствуй"],
                ["Х*ДА!!!", "Недетская/Почувствуй"],
                ["Да", "Недетская/Злость, ярость, гнев"],
            ],
            tags: ["Недетская"],
            messages: ["Чувствую твою злость и гнев"],
        },
        {
            id: "Недетская/Почувствуй",
            index: "Недетская/Почувс#1eysi7z",
            jumps: [
                [
                    "Хватит меня лечить!",
                    "Недетская/Бот не поймет тебя до конца",
                ],
                ["Не очень помогает...", "Недетская/Злость, ярость, гнев"],
            ],
            tags: ["Недетская"],
            messages: ["Почувствуй, как твоя ярость вырывается из тебя"],
        },
        {
            id: "Недетская/Бот не поймет тебя до конца",
            index: "Недетская/Бот не#xgqbhx",
            jumps: [
                ["Мне это не поможет", "Недетская/Ну, уйти ты всегда можешь"],
                ["Это как?", "Недетская/Злость, ярость, гнев"],
            ],
            tags: ["Недетская"],
            messages: ["Никакой бот никогда не поймет тебя до конца"],
        },
        {
            id: "Недетская/Ну, уйти ты всегда можешь",
            index: "Недетская/Ну, уй#8wpx0s",
            jumps: [
                ["Ладно, давай", "Недетская/Злость, ярость, гнев"],
                ["Не хочу", "Недетская/Просто нужна пауза"],
            ],
            tags: ["Недетская"],
            messages: ["Ну, уйти ты всегда можешь"],
        },
        {
            id: "Недетская/Просто нужна пауза",
            index: "Недетская/Просто#122uqy3",
            tags: ["Недетская"],
            transitions: ["Недетская/ОбниМаша добрая"],
            messages: ["Ты права. Возможно, просто нужна пауза"],
        },
        {
            id: "Недетская/ОбниМаша добрая",
            index: "Недетская/ОбниМа#ovvdfh",
            jumps: [["ОК", "Недетская/Вернуться"]],
            tags: ["Недетская"],
            images: [
                "ОбниМаша добрая",
                "ОбниМаша добрая@1",
                "ОбниМаша добрая@2",
            ],
        },
        {
            id: "Недетская/Злость, ярость, гнев",
            index: "Недетская/Злость#ovx3dz",
            jumps: [
                ["Фигня какая-то", "Недетская/Просто нужна пауза"],
                ["Сейчас некогда", "Недетская/Просто нужна пауза"],
                ["Да, давай", "Недетская/В твоей злости"],
            ],
            tags: ["Недетская"],
            messages: ["Злость, ярость, гнев"],
        },
        {
            id: "Недетская/В твоей злости",
            index: "Недетская/В твое#zbk8bq",
            jumps: [
                ["Ничего из этого", "Недетская/Просто нужна пауза"],
                [
                    "Что-нибудь сломать или разбить!",
                    "Недетская/Вооружимся силой",
                ],
                ["Хлопнуть дверью и сбежать!", "Недетская/Вооружимся энергией"],
                ["Страшно ругаться!", "Недетская/В нашу Матерьную"],
            ],
            tags: ["Недетская"],
            messages: ["В твоей злости, чего тебе больше хочется?"],
        },
        {
            id: "Недетская/Вооружимся силой",
            index: "Недетская/Вооруж#1cfv4l5",
            jumps: [
                ["1", "Недетская/ОбниМаша говорит Молодец"],
                ["2", "Недетская/ОбниМаша говорит Молодец"],
                ["3", "Недетская/ОбниМаша говорит Молодец"],
                ["4", "Недетская/В нашу Матерьную"],
            ],
            tags: ["Недетская"],
            messages: ["Давай вооружимся силой разрушения"],
        },
        {
            id: "Недетская/Вооружимся энергией",
            index: "Недетская/Вооруж#alen1i",
            jumps: [
                ["1", "Недетская/ОбниМаша говорит Молодец"],
                ["2", "Недетская/ОбниМаша говорит Молодец"],
                ["3", "Недетская/ОбниМаша говорит Молодец"],
                ["4", "Недетская/В нашу Матерьную"],
            ],
            tags: ["Недетская"],
            messages: ["Давай вооружимся энергией твоего тела"],
        },
        {
            id: "Недетская/ОбниМаша говорит Молодец",
            index: "Недетская/ОбниМа#4q0hi2",
            jumps: [["ОК", "Недетская/Другие способы снимать злость"]],
            tags: ["Недетская"],
            images: [
                "ОбниМаша говорит Молодец",
                "ОбниМаша говорит Молодец@1",
                "ОбниМаша говорит Молодец@2",
                "ОбниМаша говорит Молодец@3",
                "ОбниМаша говорит Молодец@4",
                "ОбниМаша говорит Молодец@5",
                "ОбниМаша говорит Молодец@6",
                "ОбниМаша говорит Молодец@7",
                "ОбниМаша говорит Молодец@8",
            ],
        },
        {
            id: "Недетская/Другие способы снимать злость",
            index: "Недетская/Другие#ga4hj4",
            jumps: [
                ["Нет, хватит", "Недетская/Вернуться"],
                ["Да!", "Недетская/В нашу Матерьную"],
            ],
            tags: ["Недетская"],
            messages: ["Хочешь другие способы снимать злость?"],
        },
        {
            id: "Недетская/В нашу Матерьную",
            index: "Недетская/В нашу#10dl8c2",
            tags: ["Недетская"],
            transitions: ["Недетская/Матерьная"],
            messages: ["Ооо, тогда тебе в нашу Матерьную"],
        },
        {
            id: "Недетская/Матерьная",
            index: "Недетская/Матерь#1yj44fo",
            jumps: [
                ["Жизнь г***", "Недетская/Я согласен"],
                ["Бесишь!!!", "Недетская/Что-то умное сказал"],
            ],
            tags: ["Недетская"],
            messages: ["Сюда, если готова с гневом поработать"],
            images: ["Матерьная"],
        },
        {
            id: "Недетская/Я согласен",
            index: "Недетская/Я согл#pb5key",
            tags: ["Недетская"],
            transitions: ["Недетская/Ругательство"],
            messages: ["О, я согласен. Давай откостерим ее по полной"],
        },
        {
            id: "Недетская/Ругательство",
            index: "Недетская/Ругате#z1npk2",
            jumps: [
                ["Да!", "Недетская/Ругательство"],
                ["Хватит", "Недетская/Круто поругались"],
            ],
            tags: ["Недетская"],
            messages: ["Круто! Еще?", "Теперь ты!"],
        },
        {
            id: "Недетская/Круто поругались",
            index: "Недетская/Круто #1spmxsp",
            jumps: [["Договорились", "Недетская/Хочешь посмотреть еще?"]],
            tags: ["Недетская"],
            messages: ["Круто поругались"],
        },
        {
            id: "Недетская/Хочешь посмотреть еще?",
            index: "Недетская/Хочешь#li3qy3",
            jumps: [
                ["В Домик", "Домик"],
                ["Я пошла!", "Недетская/Очень часто злость и агрессия"],
            ],
            tags: ["Недетская"],
            messages: ["Хочешь посмотреть, что еще есть в Домике"],
            images: [
                "ОбниМаша хулиганистая",
                "ОбниМаша хулиганистая@1",
                "ОбниМаша хулиганистая@2",
                "ОбниМаша хулиганистая@3",
                "ОбниМаша хулиганистая@4",
                "ОбниМаша хулиганистая@5",
            ],
        },
        {
            id: "Недетская/Очень часто злость и агрессия",
            index: "Недетская/Очень #16broky",
            tags: ["Недетская"],
            transitions: ["Недетская/Вернуться"],
            messages: ["Очень часто злость и агрессия"],
        },
        {
            id: "Недетская/Вернуться",
            index: "Недетская/Вернут#n94xm4",
            tags: ["Недетская"],
            messages: ["Недетская/Ты всегда можешь вернуться"],
        },
        {
            id: "Недетская/Что-то умное сказал",
            index: "Недетская/Что-то#1xom0hp",
            jumps: [
                ["Иди в пень", "Недетская/Не очень умный"],
                ["Ща стукну", "Недетская/Не очень умный"],
                ["Хахаха", "Недетская/Не очень умный"],
                ["Ррррр", "Недетская/Не очень умный"],
            ],
            tags: ["Недетская"],
            messages: ["А я тут опять что-то умное сказал..."],
        },
        {
            id: "Недетская/Не очень умный",
            index: "Недетская/Не оче#8ohkey",
            jumps: [
                ["Глупость какая!", "Недетская/Зато я жру и не толстею"],
                ["Бесишь!", "Недетская/Да я вообще милашка"],
                ["Издеваешься?!", "Недетская/А что ты мне можешь сделать"],
                ["Тоже мне!", "Недетская/Я еще и не так бесить могу"],
            ],
            tags: ["Недетская"],
            messages: ["Да, я не очень умный, а вот ты молодец"],
        },
        {
            id: "Недетская/Зато я жру и не толстею",
            index: "Недетская/Зато я#2nxytf",
            jumps: [
                ["Ну держись!", "Недетская/Наказывающая картинка"],
                ["Я тебе сейчас устрою!", "Недетская/Наказывающая картинка"],
            ],
            tags: ["Недетская"],
            messages: ["Зато я жру и не толстею"],
        },
        {
            id: "Недетская/Да я вообще милашка",
            index: "Недетская/Да я в#qddini",
            jumps: [
                ["Ну держись!", "Недетская/Наказывающая картинка"],
                ["Я тебе сейчас устрою!", "Недетская/Наказывающая картинка"],
            ],
            tags: ["Недетская"],
            messages: ["Да я вообще милашка, накажи меня"],
        },
        {
            id: "Недетская/А что ты мне можешь сделать",
            index: "Недетская/А что #1kcnxpv",
            jumps: [
                ["Ах ты!", "Недетская/Бесящая картинка"],
                ["Грррррр!", "Недетская/Я еще и не так бесить могу"],
            ],
            tags: ["Недетская"],
            messages: ["А что ты мне можешь сделать"],
        },
        {
            id: "Недетская/Я еще и не так бесить могу",
            index: "Недетская/Я еще #13zaszk",
            jumps: [
                ["Ах ты!", "Недетская/Бесящая картинка"],
                ["Грррррр!", "Недетская/Бесящая картинка"],
            ],
            tags: ["Недетская"],
            messages: ["Я еще и не так бесить могу"],
        },
        {
            id: "Недетская/Наказывающая картинка",
            index: "Недетская/Наказы#i8d1bn",
            jumps: [
                ["Еще!", "Недетская/Наказывающая картинка"],
                ["Достаточно!", "Недетская/Хочешь посмотреть еще?"],
            ],
            tags: ["Недетская"],
        },
        {
            id: "Недетская/Бесящая картинка",
            index: "Недетская/Бесяща#p8u8zo",
            jumps: [
                ["Еще!", "Недетская/Бесящая картинка"],
                ["Достаточно!", "Недетская/Хочешь посмотреть еще?"],
            ],
            tags: ["Недетская"],
        },
        {
            id: "Аптечка",
            index: "Аптечка#11bipji",
            jumps: [
                ["Зайти", "Аптечка/Зайти"],
                ["Обратно", "Домик"],
            ],
            tags: ["Аптечка"],
            messages: ["В этой комнате мы собрали для тебя лекарства"],
            images: ["Аптечка"],
        },
        {
            id: "Аптечка/Зайти",
            index: "Аптечка/Зайти#1xz0lkv",
            jumps: [
                ["Витаминки поддержки", "Аптечка/Витаминки поддержки"],
                ["Лекарства - медитации", "Аптечка/Выбор медитации"],
                ["БАДы самоподдержки", "Аптечка/БАДы самоподдержки"],
                ["Пилюли любви к себе", "Аптечка/Пилюли любви к себе"],
                [
                    "Практическая помощь маме",
                    "Аптечка/Практическая помощь маме",
                ],
            ],
            tags: ["Аптечка"],
            messages: ["Аптечка/Что именно тебе нужно?"],
        },
        {
            id: "Аптечка/Практическая помощь маме",
            index: "Аптечка/Практиче#1ksz5n1",
            jumps: [
                ["1", "Аптечка/BabySleep"],
                ["2", "Аптечка/Kidsout"],
                ["3", "Аптечка/GoodPoint"],
                ["4", "Аптечка/Femosofia"],
            ],
            tags: ["Аптечка"],
            messages: ["Посмотри, какая помощь тебе сейчас нужна"],
        },
        {
            id: "Аптечка/BabySleep",
            index: "Аптечка/BabySlee#1mam0y6",
            jumps: [
                ["В мамин домик", "Домик"],
                ["Назад", "Аптечка"],
            ],
            tags: ["Аптечка"],
            messages: ["Аптечка/BabySleep"],
        },
        {
            id: "Аптечка/Kidsout",
            index: "Аптечка/Kidsout#1udyxz2",
            jumps: [
                ["В мамин домик", "Домик"],
                ["Назад", "Аптечка"],
            ],
            tags: ["Аптечка"],
            messages: ["Аптечка/Kidsout"],
        },
        {
            id: "Аптечка/GoodPoint",
            index: "Аптечка/GoodPoin#1rv79d8",
            jumps: [
                ["В мамин домик", "Домик"],
                ["Назад", "Аптечка"],
            ],
            tags: ["Аптечка"],
            messages: ["Аптечка/GoodPoint"],
        },
        {
            id: "Аптечка/Femosofia",
            index: "Аптечка/Femosofi#1g7adyg",
            jumps: [
                ["В мамин домик", "Домик"],
                ["Назад", "Аптечка"],
            ],
            tags: ["Аптечка"],
            messages: ["Аптечка/Femosofia"],
        },
        {
            id: "Аптечка/Витаминки поддержки",
            index: "Аптечка/Витаминк#jl4rm0",
            jumps: [
                ["Картинки-мантры", "Аптечка/Картинки-мантры"],
                ["Стрим поддержки", "Аптечка/Стрим поддержки"],
            ],
            tags: ["Аптечка"],
            messages: ["Скачай себе мантры-поддержки"],
        },
        {
            id: "Аптечка/Картинки-мантры",
            index: "Аптечка/Картинки#5vwpzx",
            jumps: [
                ["Еще", "Аптечка/Картинки-мантры"],
                ["Хватит", "Аптечка/Куда ты хочешь пойти дальше"],
            ],
            tags: ["Аптечка"],
        },
        {
            id: "Аптечка/Стрим поддержки",
            index: "Аптечка/Стрим по#1cjd7is",
            jumps: [
                ["Еще", "Аптечка/Стрим поддержки"],
                ["Хватит", "Аптечка/Настроить мантры, как напоминалки"],
                ["Помогло хоть немного?", "Аптечка/Помогло хоть немного?"],
            ],
            tags: ["Аптечка"],
        },
        {
            id: "Аптечка/Настроить мантры, как напоминалки",
            index: "Аптечка/Настроит#a4ogdv",
            jumps: [
                ["Давай!", "Помощь"],
                ["Нет, спасибо!", "Аптечка/Куда ты хочешь пойти дальше"],
            ],
            tags: ["Аптечка"],
            messages: ["Хочешь настроить себе эти мантры, как напоминалки"],
        },
        {
            id: "Аптечка/Помогло хоть немного?",
            index: "Аптечка/Помогло #6e4nhe",
            jumps: [
                ["Да", "Аптечка/ОбниМаша добрая"],
                ["Не особо...", "Аптечка/ОбниМаша обнимает"],
            ],
            tags: ["Аптечка"],
            messages: ["Аптечка/Помогло хоть немного?"],
        },
        {
            id: "Аптечка/ОбниМаша добрая",
            index: "Аптечка/ОбниМаша#2hm9ed",
            tags: ["Аптечка"],
            transitions: ["Аптечка/Куда ты хочешь пойти дальше"],
            images: [
                "ОбниМаша добрая",
                "ОбниМаша добрая@1",
                "ОбниМаша добрая@2",
            ],
        },
        {
            id: "Аптечка/ОбниМаша обнимает",
            index: "Аптечка/ОбниМаша#q8wlue",
            tags: ["Аптечка"],
            transitions: ["Аптечка/Куда ты хочешь пойти дальше"],
            messages: ["Аптечка/Мне очень жаль"],
            images: [
                "ОбниМаша грустная",
                "ОбниМаша грустная@1",
                "ОбниМаша грустная@2",
                "ОбниМаша грустная@3",
                "ОбниМаша грустная@4",
                "ОбниМаша грустная@5",
            ],
        },
        {
            id: "Аптечка/Выбор медитации",
            index: "Аптечка/Выбор ме#1wjzefs",
            jumps: [
                ["1", "Аптечка/Медитация", "1"],
                ["2", "Аптечка/Медитация", "2"],
                ["3", "Аптечка/Медитация", "3"],
                ["4", "Аптечка/Медитация", "4"],
                ["5", "Аптечка/Медитация", "5"],
                ["6", "Аптечка/Медитация", "6"],
                ["7", "Аптечка/Медитация", "7"],
                ["8", "Аптечка/Медитация", "8"],
            ],
            tags: ["Аптечка"],
            transitions: ["Аптечка/Медитация"],
            messages: ["Выбор медитации"],
        },
        {
            id: "Аптечка/Медитация",
            index: "Аптечка/Медитаци#y432q3",
            tags: ["Аптечка"],
            transitions: ["Аптечка/Помогло хоть немного?", "Аптечка/Медитация"],
        },
        {
            id: "Аптечка/БАДы самоподдержки",
            index: "Аптечка/БАДы сам#1e2rzvs",
            jumps: [
                ["Давай попробуем", "Аптечка/Прошло много лет"],
                ["Не сейчас", "Аптечка"],
            ],
            tags: ["Аптечка"],
            messages: ["Знаешь, есть такая практика - письмо себе"],
        },
        {
            id: "Аптечка/Прошло много лет",
            index: "Аптечка/Прошло м#1gelq5",
            jumps: [["Начать", "Аптечка/Выбирай те слова, которые тебе ближе"]],
            tags: ["Аптечка"],
            messages: ["Представь, что прошло много лет"],
        },
        {
            id: "Аптечка/Выбирай те слова, которые тебе ближе",
            index: "Аптечка/Выбирай #dcwq9l",
            jumps: [["Приступим", "Аптечка/Письмо"]],
            tags: ["Аптечка"],
            messages: ["Выбирай те слова, которые тебе ближе"],
        },
        {
            id: "Аптечка/Письмо",
            index: "Аптечка/Письмо#1b9brzt",
            tags: ["Аптечка"],
            transitions: [
                "Аптечка/Письмо готово",
                "Аптечка/Выбирай те слова, которые тебе ближе",
            ],
        },
        {
            id: "Аптечка/Письмо готово",
            index: "Аптечка/Письмо г#1gyh6io",
            tags: ["Аптечка"],
            transitions: ["Аптечка/Ввод адреса"],
            messages: ["Аптечка/Письмо готово"],
        },
        {
            id: "Аптечка/Ввод адреса",
            index: "Аптечка/Ввод адр#6jyb3b",
            tags: ["Аптечка"],
            transitions: ["Аптечка/Отправлено", "Аптечка/Письмо"],
            messages: ["Введенный адрес не похож на email"],
        },
        {
            id: "Аптечка/Отправлено",
            index: "Аптечка/Отправле#1a9m69b",
            tags: ["Аптечка"],
            transitions: ["Аптечка/Куда ты хочешь пойти дальше"],
            messages: ["Аптечка/Письмо отправлено"],
        },
        {
            id: "Аптечка/Пилюли любви к себе",
            index: "Аптечка/Пилюли л#h67ek2",
            jumps: [
                ["Давай попробуем", "Аптечка/Задания"],
                ["Не сейчас", "Аптечка"],
            ],
            tags: ["Аптечка"],
            messages: ["Мы часто забываем сделать что-то особенное для себя"],
        },
        {
            id: "Аптечка/Задания",
            index: "Аптечка/Задания#1ar8s8a",
            jumps: [
                ["Еще", "Аптечка/Задания"],
                ["О, сделаю это!", "Аптечка/Сделать что-то для себя"],
                ["На выход", "Аптечка/Куда ты хочешь пойти дальше"],
            ],
            tags: ["Аптечка"],
        },
        {
            id: "Аптечка/Сделать что-то для себя",
            index: "Аптечка/Сделать #11engg4",
            tags: ["Аптечка"],
            transitions: ["Аптечка/Куда ты хочешь пойти дальше"],
            messages: ["Так важно сделать что-то для себя"],
            images: [
                "ОбниМаша улыбается",
                "ОбниМаша улыбается@1",
                "ОбниМаша улыбается@2",
                "ОбниМаша улыбается@3",
                "ОбниМаша улыбается@4",
            ],
        },
        {
            id: "Аптечка/Вернуться",
            index: "Аптечка/Вернутьс#1l1sxxk",
            messages: ["Аптечка/Вернуться"],
        },
        {
            id: "Аптечка/Куда ты хочешь пойти дальше",
            index: "Аптечка/Куда ты #il218k",
            jumps: [
                ["Посмотрю что еще здесь есть", "Аптечка"],
                ["В другие комнаты", "Домик"],
                ["Никуда", "Аптечка/Вернуться"],
            ],
            tags: ["Аптечка"],
            messages: ["Аптечка/Куда ты хочешь пойти дальше?"],
        },
        {
            id: "Воронка эмоций",
            index: "Воронка эмоций#1sqhkoe",
            jumps: [
                ["Допустим", "Эмоции/Давай обсудим"],
                ["Ты бот и не можешь меня понять", "Эмоции/Всем бывает тяжело"],
            ],
            tags: ["Эмоции"],
            messages: ["Побольше узнать о том, что ты сейчас чувствуешь"],
            images: ["ОбниМаша сочувствует"],
        },
        {
            id: "Эмоции/Всем бывает тяжело",
            index: "Эмоции/Всем быва#tzcqh9",
            jumps: [
                ["Ок, давай попробуем", "Эмоции/Моя хорошая, я здесь"],
                ["Я хочу побыть одна", "Эмоции/Это важная потребность"],
            ],
            tags: ["Эмоции"],
            messages: ["Да, нам всем бывает тяжело"],
        },
        {
            id: "Эмоции/Это важная потребность",
            index: "Эмоции/Это важна#1pzdeal",
            jumps: [
                ["Я попробую", "Эмоции/Поддержу тебя за руку"],
                ["Сейчас это не решение", "Эмоции/Поддержу тебя за руку"],
            ],
            tags: ["Эмоции"],
            messages: ["Хорошо, это важная потребность"],
        },
        {
            id: "Эмоции/Поддержу тебя за руку",
            index: "Эмоции/Поддержу #9k39r0",
            tags: ["Эмоции"],
            messages: [
                "Давай я просто поддержу тебя за руку",
                "Ты всегда можешь спрятаться в домике",
            ],
            images: [
                "ОбниМаша ласковая",
                "ОбниМаша ласковая@1",
                "ОбниМаша ласковая@2",
                "ОбниМаша ласковая@3",
            ],
        },
        {
            id: "Эмоции/Давай обсудим",
            index: "Эмоции/Давай обс#16rocux",
            jumps: [
                ["Да, помоги мне", "Эмоции/Моя хорошая, я здесь"],
                ["Не лезь ко мне", "Эмоции/Всем бывает тяжело"],
            ],
            tags: ["Эмоции"],
            messages: ["Обсудим, что ты сейчас чувствуешь"],
        },
        {
            id: "Эмоции/Моя хорошая, я здесь",
            index: "Эмоции/Моя хорош#uy6czi",
            jumps: [
                ["Злюсь и бешусь", "Эмоции/Ситуация 1"],
                ["Чувствую себя плохой матерью", "Эмоции/Ситуация 2"],
                ["Мне ужасно одиноко", "Эмоции/Ситуация 3"],
                ["Что-то другое", "Эмоции/Описать чувства"],
            ],
            tags: ["Эмоции"],
            messages: ["Я здесь, рядом, я готова помочь"],
        },
        {
            id: "Эмоции/Описать чувства",
            index: "Эмоции/Описать ч#xj90gs",
            jumps: [
                ["Злость, гнев", "Эмоции/Злость, гнев"],
                ["Вина, стыд", "Эмоции/Вина, стыд"],
                [
                    "Обида, грусть, одиночество",
                    "Эмоции/Обида, грусть, одиночество",
                ],
            ],
            tags: ["Эмоции"],
            messages: [
                "Спасибо. Как тебе кажется...",
                "Постарайся описать свои чувства",
            ],
        },
        {
            id: "Эмоции/Злость, гнев",
            index: "Эмоции/Злость, г#cjk18b",
            tags: ["Эмоции"],
            transitions: ["Эмоции:*1/2"],
            messages: ["Мне так жаль, что ты это чувствуешь/Злость, гнев"],
        },
        {
            id: "Эмоции/Вина, стыд",
            index: "Эмоции/Вина, сты#10hkn3g",
            tags: ["Эмоции"],
            transitions: ["Эмоции:*3/1"],
            messages: ["Мне так жаль, что ты это чувствуешь/Вина, стыд"],
        },
        {
            id: "Эмоции/Обида, грусть, одиночество",
            index: "Эмоции/Обида, гр#bh8ns9",
            tags: ["Эмоции"],
            transitions: ["Эмоции:*3/2"],
            messages: [
                "Мне так жаль, что ты это чувствуешь/Обида, грусть, одиночество",
            ],
        },
        {
            id: "Эмоции/Ситуация 1",
            index: "Эмоции/Ситуация #1rwxx87",
            jumps: [
                ["Бесит муж!", "Эмоции:1/1"],
                ["Я живу не свою жизнь", "Эмоции:1/2"],
                ["Я сама себе противна", "Эмоции:1/3"],
                ["Просто тошнит от всего", "Эмоции:1/4"],
                ["Ребенок раздражает", "Эмоции:1/5"],
            ],
            tags: ["Эмоции"],
            messages: ["Расскажешь, почему?"],
        },
        {
            id: "Эмоции/Ситуация 2",
            index: "Эмоции/Ситуация #1avos6s",
            jumps: [
                ["Я не люблю играть с ребенком", "Эмоции:2/1"],
                ["Я срываюсь на ребенка", "Эмоции:2/2"],
                ["Я не развиваю ребенка", "Эмоции:2/3"],
                ["Ребенок раздражает", "Эмоции:2/4"],
                ["Я даю ребенку плохой пример", "Эмоции:2/5"],
            ],
            tags: ["Эмоции"],
            messages: ["Расскажешь, почему?"],
        },
        {
            id: "Эмоции/Ситуация 3",
            index: "Эмоции/Ситуация #1oclo3t",
            jumps: [
                ["Никто не видит, как мне тяжело", "Эмоции:3/1"],
                ["Я как в клетке", "Эмоции:3/2"],
                ["Постоянный день сурка", "Эмоции:3/3"],
                ["Грустно и хочется плакать", "Эмоции:3/4"],
                ["Я совсем одна, без помощи", "Эмоции:3/5"],
            ],
            tags: ["Эмоции"],
            messages: ["Расскажешь, почему?"],
        },
        {
            id: "Эмоции:1/1",
            index: "Эмоции:1/1#7gdyp9",
            tags: ["Эмоции"],
            transitions: ["Эмоции/Выбор потребности"],
        },
        {
            id: "Эмоции:1/2",
            index: "Эмоции:1/2#zvfduc",
            tags: ["Эмоции"],
            transitions: ["Эмоции/Выбор потребности"],
        },
        {
            id: "Эмоции:1/3",
            index: "Эмоции:1/3#1l92lyv",
            tags: ["Эмоции"],
            transitions: ["Эмоции/Выбор потребности"],
        },
        {
            id: "Эмоции:1/4",
            index: "Эмоции:1/4#15yso4e",
            tags: ["Эмоции"],
            transitions: ["Эмоции/Выбор потребности"],
        },
        {
            id: "Эмоции:1/5",
            index: "Эмоции:1/5#1ak2ltd",
            tags: ["Эмоции"],
            transitions: ["Эмоции/Выбор потребности"],
        },
        {
            id: "Эмоции:2/1",
            index: "Эмоции:2/1#intvrs",
            tags: ["Эмоции"],
            transitions: ["Эмоции/Выбор потребности"],
        },
        {
            id: "Эмоции:2/2",
            index: "Эмоции:2/2#1qqo3k9",
            tags: ["Эмоции"],
            transitions: ["Эмоции/Выбор потребности"],
        },
        {
            id: "Эмоции:2/3",
            index: "Эмоции:2/3#1r7hrrq",
            tags: ["Эмоции"],
            transitions: ["Эмоции/Выбор потребности"],
        },
        {
            id: "Эмоции:2/4",
            index: "Эмоции:2/4#1u28hrz",
            tags: ["Эмоции"],
            transitions: ["Эмоции/Выбор потребности"],
        },
        {
            id: "Эмоции:2/5",
            index: "Эмоции:2/5#1dods4c",
            tags: ["Эмоции"],
            transitions: ["Эмоции/Выбор потребности"],
        },
        {
            id: "Эмоции:3/1",
            index: "Эмоции:3/1#fmx9a3",
            tags: ["Эмоции"],
            transitions: ["Эмоции/Выбор потребности"],
        },
        {
            id: "Эмоции:3/2",
            index: "Эмоции:3/2#a63zti",
            tags: ["Эмоции"],
            transitions: ["Эмоции/Выбор потребности"],
        },
        {
            id: "Эмоции:3/3",
            index: "Эмоции:3/3#erdxhl",
            tags: ["Эмоции"],
            transitions: ["Эмоции/Выбор потребности"],
        },
        {
            id: "Эмоции:3/4",
            index: "Эмоции:3/4#1vo4258",
            tags: ["Эмоции"],
            transitions: ["Эмоции/Выбор потребности"],
        },
        {
            id: "Эмоции:3/5",
            index: "Эмоции:3/5#i0n8an",
            tags: ["Эмоции"],
            transitions: ["Эмоции/Выбор потребности"],
        },
        {
            id: "Эмоции:*1/2",
            index: "Эмоции:*1/2#vvz38g",
            tags: ["Эмоции"],
            transitions: ["Эмоции/Выбор потребности"],
        },
        {
            id: "Эмоции:*3/1",
            index: "Эмоции:*3/1#1jfz4v1",
            tags: ["Эмоции"],
            transitions: ["Эмоции/Выбор потребности"],
        },
        {
            id: "Эмоции:*3/2",
            index: "Эмоции:*3/2#ze0zaa",
            tags: ["Эмоции"],
            transitions: ["Эмоции/Выбор потребности"],
        },
        {
            id: "Эмоции/Выбор потребности",
            index: "Эмоции/Выбор пот#n1jukg",
            jumps: [
                ["1", "Эмоции/Потребности 1"],
                ["2", "Эмоции/Потребности 2"],
                ["3", "Эмоции/Потребности 3"],
                ["4", "Эмоции/Потребности 4"],
                ["5", "Эмоции/Потребности 5"],
                ["6", "Эмоции/Потребности Х"],
            ],
            tags: ["Эмоции"],
            transitions: ["Эмоции/Моя хорошая, я здесь"],
            messages: ["Мне так жаль, что ты это чувствуешь"],
        },
        {
            id: "Эмоции/Потребности 1",
            index: "Эмоции/Потребнос#1vrikxf",
            jumps: [
                ["Послушать медитацию", "Эмоции/Послушать медитацию 1"],
                ["Спрятаться в Домике", "Домик"],
            ],
            tags: ["Эмоции"],
            messages: ["Потребности 1"],
        },
        {
            id: "Эмоции/Потребности 2",
            index: "Эмоции/Потребнос#24gdum",
            jumps: [
                ["Послушать медитацию", "Эмоции/Послушать медитацию 2"],
                ["Спрятаться в Домике", "Домик"],
            ],
            tags: ["Эмоции"],
            messages: ["Потребности 2"],
        },
        {
            id: "Эмоции/Потребности 3",
            index: "Эмоции/Потребнос#haapet",
            jumps: [
                ["Послушать медитацию", "Эмоции/Послушать медитацию 3"],
                ["Спрятаться в Домике", "Домик"],
            ],
            tags: ["Эмоции"],
            messages: ["Потребности 3"],
        },
        {
            id: "Эмоции/Потребности 4",
            index: "Эмоции/Потребнос#bc09fs",
            jumps: [
                ["Послушать медитацию", "Эмоции/Послушать медитацию 4"],
                ["Спрятаться в Домике", "Домик"],
            ],
            tags: ["Эмоции"],
            messages: ["Потребности 4"],
        },
        {
            id: "Эмоции/Потребности 5",
            index: "Эмоции/Потребнос#wqkykf",
            jumps: [
                ["Послушать медитацию", "Эмоции/Послушать медитацию 5"],
                ["Спрятаться в Домике", "Домик"],
            ],
            tags: ["Эмоции"],
            messages: ["Потребности 5"],
        },
        {
            id: "Эмоции/Потребности Х",
            index: "Эмоции/Потребнос#oj5zv3",
            jumps: [
                ["В Твою Комнату", "Твоя комната"],
                ["В Аптечку", "Аптечка"],
                ["Не сейчас", "Эмоции/Ты всегда можешь вернуться"],
            ],
            tags: ["Эмоции"],
            messages: ["Потребности Х"],
        },
        {
            id: "Эмоции/Послушать медитацию 1",
            index: "Эмоции/Послушать#1eka92f",
            tags: ["Эмоции"],
            transitions: ["Я тебя крепко обнимаю"],
            audios: ["Домик, одиночество"],
        },
        {
            id: "Эмоции/Послушать медитацию 2",
            index: "Эмоции/Послушать#rbmz0a",
            tags: ["Эмоции"],
            transitions: ["Я тебя крепко обнимаю"],
            audios: ["Домик, самокритика"],
        },
        {
            id: "Эмоции/Послушать медитацию 3",
            index: "Эмоции/Послушать#17atoud",
            tags: ["Эмоции"],
            transitions: ["Я тебя крепко обнимаю"],
            audios: ["Домик, клетка"],
        },
        {
            id: "Эмоции/Послушать медитацию 4",
            index: "Эмоции/Послушать#151eog0",
            tags: ["Эмоции"],
            transitions: ["Я тебя крепко обнимаю"],
            audios: ["Домик, непоследовательность"],
        },
        {
            id: "Эмоции/Послушать медитацию 5",
            index: "Эмоции/Послушать#1ak55rv",
            tags: ["Эмоции"],
            transitions: ["Я тебя крепко обнимаю"],
            audios: ["Домик, несвобода"],
        },
        {
            id: "Я тебя крепко обнимаю",
            index: "Я тебя крепко об#1v6q3l",
            jumps: [
                ["В Домик", "Домик"],
                ["Не сейчас", "Эмоции/Ты всегда можешь вернуться"],
            ],
            tags: ["Эмоции"],
            messages: ["Я тебя крепко обнимаю"],
            images: [
                "ОбниМаша обнимает",
                "ОбниМаша обнимает@1",
                "ОбниМаша обнимает@2",
                "ОбниМаша обнимает@3",
            ],
        },
        {
            id: "Эмоции/Ты всегда можешь вернуться",
            index: "Эмоции/Ты всегда#yadif3",
            tags: ["Эмоции"],
            messages: ["Хорошо! Ты всегда можешь вернуться"],
        },
        {
            id: "Воронка физики",
            index: "Воронка физики#12j5qth",
            jumps: [
                ["Да", "Физика/Умничка"],
                ["Нет", "Физика/Не беда"],
                ["Не помню", "Физика/У мамы так много забот"],
                ["Да блин! Дело в моих чувствах!", "Воронка эмоций"],
            ],
            tags: ["Физика"],
            messages: ["Может быть банальный вопрос"],
            images: ["ОбниМаша сочувствует"],
        },
        {
            id: "Физика/Умничка",
            index: "Физика/Умничка#1fmxsn6",
            jumps: [["ОК", "Физика/Успела принять душ"]],
            tags: ["Физика"],
            messages: ["Умничка, еда - это радость"],
        },
        {
            id: "Физика/Не беда",
            index: "Физика/Не беда#1ftux8r",
            jumps: [
                ["Попробую", "Физика/Приятного аппетита, съешь вкусное"],
                [
                    "И где я вам возьму это время",
                    "Физика/Как только появляются дети",
                ],
                [
                    "А ребенка мне куда деть?",
                    "Физика/Как только появляются дети",
                ],
            ],
            tags: ["Физика"],
            messages: ["Не беда, давай сейчас найдем на это время"],
        },
        {
            id: "Физика/Приятного аппетита, съешь вкусное",
            index: "Физика/Приятного#148fvtu",
            tags: ["Физика"],
            transitions: ["Физика/Успела принять душ"],
            messages: ["Приятного аппетита! Съешь что-то вкусное!"],
        },
        {
            id: "Физика/Как только появляются дети",
            index: "Физика/Как тольк#1e9ftz9",
            jumps: [
                [
                    "Спасибо, поспробую",
                    "Физика/Приятного аппетита, съешь вкусное",
                ],
                ["Сейчас никак", "Физика/Ты прекрасная"],
            ],
            tags: ["Физика"],
            messages: ["Да, как только появляются дети"],
        },
        {
            id: "Физика/Ты прекрасная",
            index: "Физика/Ты прекра#1hgn0h1",
            jumps: [
                ["Я попробую", "Физика/Приятного аппетита"],
                ["Насмешили", "Физика/Я безрукий бот"],
            ],
            tags: ["Физика"],
            messages: ["Ты и так прекрасная мама"],
        },
        {
            id: "Физика/Я безрукий бот",
            index: "Физика/Я безруки#nciklc",
            jumps: [
                ["ОК", "Физика/Успела принять душ"],
                ["Не, я злюсь", "Воронка эмоций"],
                ["Не, мне грустно", "Воронка эмоций"],
            ],
            tags: ["Физика"],
            messages: ["Как жаль, что я безрукий бот"],
        },
        {
            id: "Физика/У мамы так много забот",
            index: "Физика/У мамы та#80yorj",
            jumps: [
                ["А вот и можно!", "Физика/Приятного аппетита"],
                ["Приготовишь?", "Физика/Я безрукий бот"],
                ["Я и так толстая!", "Физика/И красивая"],
            ],
            tags: ["Физика"],
            messages: ["Понимаю, у мамы так много забот"],
        },
        {
            id: "Физика/Приятного аппетита",
            index: "Физика/Приятного#1s92wc",
            tags: ["Физика"],
            transitions: ["Физика/Успела принять душ"],
            messages: ["Приятного аппетита!"],
        },
        {
            id: "Физика/И красивая",
            index: "Физика/И красива#1a9mscb",
            jumps: [
                ["Я подумаю", "Физика/Успела принять душ"],
                ["Узнать про это побольше", "Физика/Есть бот-терапевт"],
            ],
            tags: ["Физика"],
            messages: ["К сожалению, иногда наш вес скрывает"],
        },
        {
            id: "Физика/Есть бот-терапевт",
            index: "Физика/Есть бот-#hz0lrg",
            jumps: [["ОК", "Физика/Успела принять душ"]],
            tags: ["Физика"],
            messages: ["У Фемософии есть бот-терапевт"],
        },
        {
            id: "Физика/Успела принять душ",
            index: "Физика/Успела пр#1dcarrk",
            jumps: [
                ["Да", "Физика/Вот и отлично"],
                ["Нет", "Физика/Я помню это чувство"],
                ["Не помню", "Физика/Я помню это чувство"],
            ],
            tags: ["Физика"],
            messages: ["Ты успела принять душ, умыться"],
        },
        {
            id: "Физика/Вот и отлично",
            index: "Физика/Вот и отл#nbm1b6",
            jumps: [["ОК", "Физика/Возможность потратить 15 минут"]],
            tags: ["Физика"],
            messages: ["Это сильно влияет на самочувствие"],
        },
        {
            id: "Физика/Я помню это чувство",
            index: "Физика/Я помню э#1c826cy",
            jumps: [
                ["А чего бы и нет!", "Физика/Вот и отлично"],
                ["Я вообще не дома", "Физика/Ты просто охладишь лицо"],
                ["Не могу оставить ребенка", "Физика/Ты просто охладишь лицо"],
            ],
            tags: ["Физика"],
            messages: ["Да. Я помню это чувство"],
        },
        {
            id: "Физика/Ты просто охладишь лицо",
            index: "Физика/Ты просто#3euodl",
            jumps: [
                ["Я попробую...", "Физика/Возможность потратить 15 минут"],
                ["Не хочу", "Физика/Хотелось иметь волшебную палочку"],
            ],
            tags: ["Физика"],
            messages: ["Даже если ты просто охладишь лицо водой"],
        },
        {
            id: "Физика/Хотелось иметь волшебную палочку",
            index: "Физика/Хотелось #1wnxahn",
            jumps: [
                [
                    "Все ок, просто измотана",
                    "Физика/Возможность потратить 15 минут",
                ],
                ["Да, много злости", "Воронка эмоций"],
                ["Да, много обиды", "Воронка эмоций"],
            ],
            tags: ["Физика"],
            messages: ["Мне бы очень хотелось иметь волшебную палочку"],
            images: [
                "ОбниМаша обнимает",
                "ОбниМаша обнимает@1",
                "ОбниМаша обнимает@2",
                "ОбниМаша обнимает@3",
            ],
        },
        {
            id: "Физика/Возможность потратить 15 минут",
            index: "Физика/Возможнос#140ym6l",
            jumps: [
                ["Да", "Физика/Умничка, давай себе отдых"],
                ["Нет", "Физика/Попробуем это сделать прямо сейчас"],
            ],
            tags: ["Физика"],
            messages: ["А была ли у тебя возможность потратить"],
        },
        {
            id: "Физика/Умничка, давай себе отдых",
            index: "Физика/Умничка, #oi03hd",
            jumps: [["ОК", "Физика/Приходи в мамин домик"]],
            tags: ["Физика"],
            messages: ["Постарайся давать себе отдых где можешь"],
        },
        {
            id: "Физика/Приходи в мамин домик",
            index: "Физика/Приходи в#15jh84o",
            jumps: [
                ["ОК", "Домик"],
                ["Не сейчас", "Мантра"],
            ],
            tags: ["Физика"],
            messages: ["Приходи в Мамин Домик"],
            images: [
                "ОбниМаша улыбается",
                "ОбниМаша улыбается@1",
                "ОбниМаша улыбается@2",
                "ОбниМаша улыбается@3",
                "ОбниМаша улыбается@4",
            ],
        },
        {
            id: "Физика/Попробуем это сделать прямо сейчас",
            index: "Физика/Попробуем#1p6iuhr",
            jumps: [
                ["А чего бы и нет!", "Физика/Умничка, давай себе отдых"],
                ["Мне надо работать!", "Физика/Мне так грустно"],
                ["Ребенок не дает...", "Физика/Мне так грустно"],
            ],
            tags: ["Физика"],
            messages: ["Попробуем это сделать прямо сейчас"],
        },
        {
            id: "Физика/Мне так грустно",
            index: "Физика/Мне так г#zid0a9",
            jumps: [
                ["Я попробую", "Физика/Умничка, давай себе отдых"],
                ["Такого не бывает!", "Физика/Ты в западне"],
            ],
            tags: ["Физика"],
            messages: ["Грустно, что у тебя не получается передохнуть"],
            images: [
                "ОбниМаша обнимает",
                "ОбниМаша обнимает@1",
                "ОбниМаша обнимает@2",
                "ОбниМаша обнимает@3",
            ],
        },
        {
            id: "Физика/Ты в западне",
            index: "Физика/Ты в запа#79csok",
            jumps: [
                ["Я попробую", "Физика/Приходи в мамин домик"],
                ["Меня это злит", "Воронка эмоций"],
                ["От этого только хуже", "Воронка эмоций"],
            ],
            tags: ["Физика"],
            messages: ["Я вижу, что ты как будто в западне"],
        },
        {
            id: "Релакс",
            index: "Релакс#qpn55w",
            jumps: [
                ["Зайти", "Релакс/Зайти"],
                ["Обратно", "Домик"],
            ],
            tags: ["Релакс"],
            messages: ["Здесь ты можешь расслабиться"],
            images: ["Релакс"],
        },
        {
            id: "Релакс/Зайти",
            index: "Релакс/Зайти#1fq9v8v",
            jumps: [
                ["Мамасики", "Релакс/Мамасики"],
                ["Умности", "Релакс/Умности"],
                ["Карл и Геннадий", "Релакс/Карл и Геннадий"],
            ],
            tags: ["Релакс"],
            messages: ["Релакс/А именно"],
        },
        {
            id: "Релакс/Мамасики",
            index: "Релакс/Мамасики#pl0bos",
            tags: ["Релакс"],
            transitions: ["Релакс/Мамасик"],
            messages: ["Лови мамо-мемы от других прекрасных мам"],
        },
        {
            id: "Релакс/Мамасик",
            index: "Релакс/Мамасик#1r7ddce",
            jumps: [
                ["Еще!", "Релакс/Мамасик"],
                ["Хватит", "Релакс/Поделись мамасиком"],
            ],
            tags: ["Релакс"],
        },
        {
            id: "Релакс/Поделись мамасиком",
            index: "Релакс/Поделись #vro73o",
            jumps: [
                ["Их есть у меня!", "Релакс/Подгрузи свой мамасик"],
                ["Не сейчас", "Релакс"],
            ],
            tags: ["Релакс"],
            messages: ["Если хочешь, поделись своим мамасиком"],
        },
        {
            id: "Релакс/Подгрузи свой мамасик",
            index: "Релакс/Подгрузи #15r7k0i",
            tags: ["Релакс"],
            transitions: [
                "Релакс/Поделись мамасиком",
                "Релакс/Мамасик отослан",
            ],
            messages: ["Подгрузи свой мамасик"],
        },
        {
            id: "Релакс/Мамасик отослан",
            index: "Релакс/Мамасик о#1t4tjtn",
            jumps: [
                ["Еще", "Релакс/Подгрузи свой мамасик"],
                ["Хватит", "Релакс/Спасибо за мамасик"],
            ],
            tags: ["Релакс"],
            messages: ["Загружай мамасики по одному", "Мамасик отослан"],
        },
        {
            id: "Релакс/Спасибо за мамасик",
            index: "Релакс/Спасибо з#1tdo96p",
            tags: ["Релакс"],
            transitions: ["Релакс"],
            messages: ["Спасибо! Мамы всех стран - объединяйтесь!"],
        },
        {
            id: "Релакс/Умности",
            index: "Релакс/Умности#u62ahi",
            tags: ["Релакс"],
            transitions: ["Релакс/Умность"],
            messages: ["Если сейчас есть место в мозгу"],
        },
        {
            id: "Релакс/Умность",
            index: "Релакс/Умность#rxl35m",
            jumps: [
                ["Еще!", "Релакс/Умность"],
                ["Хватит", "Релакс"],
            ],
            tags: ["Релакс"],
        },
        {
            id: "Релакс/Карл и Геннадий",
            index: "Релакс/Карл и Ге#124aom7",
            jumps: [
                ["Да, давай!", "Релакс/Предсказание"],
                ["В другой раз", "Релакс"],
            ],
            tags: ["Релакс"],
            messages: ["Эльфы Фемософии Карл и Геннадий"],
            images: ["Карл и Геннадий"],
        },
        {
            id: "Релакс/Предсказание",
            index: "Релакс/Предсказа#1nbq5jp",
            jumps: [
                ["Еще!", "Релакс/Предсказание"],
                ["Хватит", "Релакс"],
            ],
            tags: ["Релакс"],
        },
        {
            id: "Напоминалка",
            index: "Напоминалка#100zeof",
            jumps: [
                ["Привет, Обнимаша", "Напоминалка/ОбниМаша"],
                ["Отключить напоминалки", "Напоминалка/Отключить"],
                ["Отстань от меня!", "Напоминалка/Отстань"],
            ],
            tags: ["Напоминалка"],
        },
        {
            id: "Напоминалка/ОбниМаша",
            index: "Напоминалка/Обни#1akhfs",
            tags: ["Напоминалка"],
            transitions: ["УДВ"],
            images: [
                "ОбниМаша",
                "ОбниМаша@1",
                "ОбниМаша@2",
                "ОбниМаша@3",
                "ОбниМаша@4",
                "ОбниМаша@5",
                "ОбниМаша@6",
            ],
        },
        {
            id: "Напоминалка/Отключить",
            index: "Напоминалка/Откл#19q40vc",
            tags: ["Напоминалка"],
            messages: ["Напоминалки отключены до твоего следующего визита"],
        },
        {
            id: "Напоминалка/Отстань",
            index: "Напоминалка/Отст#1giehoe",
            jumps: [
                ["Отключить напоминалки", "Напоминалка/Отключить"],
                ["Недетская", "Недетская"],
            ],
            tags: ["Напоминалка"],
            messages: ["Извини, пока не буду тебя трогать"],
        },
        {
            id: "Мантра",
            index: "Мантра#19chk12",
            jumps: [["ОК", "Мантра/Вернуться на старт"]],
            tags: ["Мантра"],
            messages: ["Тогда тебе от меня на прощание"],
        },
        {
            id: "Мантра/Вернуться на старт",
            index: "Мантра/Вернуться#1l4nia8",
            tags: ["Мантра"],
            messages: ["Мантра/Вернуться на старт"],
        },
        {
            id: "Помощь",
            index: "Помощь#rc1hgb",
            jumps: [
                ["Хочу сообщить об ошибке", "Помощь/Сообщить об ошибке"],
                ["Хочу дать обратную связь", "Помощь/Обратная связь"],
                ["У меня вопрос", "Помощь/Обратная связь"],
                ["Я потерялась в боте", "Помощь/Проще всего вернуться"],
                ["Обратно", "Домик"],
            ],
            tags: ["Помощь"],
            messages: ["Чем я могу тебе помочь?"],
            images: ["Помощь"],
        },
        {
            id: "Помощь/Проще всего вернуться",
            index: "Помощь/Проще все#7w6501",
            jumps: [
                ["Прихожую", "УДВ"],
                ["В Домик", "Домик"],
            ],
            tags: ["Помощь"],
            messages: ["Проще всего вернуться или к началу"],
        },
        {
            id: "Помощь/Обратная связь",
            index: "Помощь/Обратная #159nbgs",
            tags: ["Помощь"],
            transitions: ["Помощь/Адрес электронной почты", "Помощь"],
            messages: ["Пожалуйста, напиши нам сообщение"],
        },
        {
            id: "Помощь/Сообщить об ошибке",
            index: "Помощь/Сообщить #5p5qb0",
            tags: ["Помощь"],
            transitions: ["Помощь/Скриншот", "Помощь"],
            messages: ["Опиши твою проблему"],
        },
        {
            id: "Помощь/Скриншот",
            index: "Помощь/Скриншот#cmbipo",
            jumps: [["Пропустить", "Помощь/Модель телефона"]],
            tags: ["Помощь"],
            transitions: ["Помощь/Модель телефона", "Помощь"],
            messages: ["Сделай скриншот"],
        },
        {
            id: "Помощь/Модель телефона",
            index: "Помощь/Модель те#gzrlw8",
            tags: ["Помощь"],
            transitions: ["Помощь/Адрес электронной почты", "Помощь"],
            messages: ["Введи модель своего телефона"],
        },
        {
            id: "Помощь/Адрес электронной почты",
            index: "Помощь/Адрес эле#1ilitz9",
            tags: ["Помощь"],
            transitions: ["Помощь/Отправить вопрос", "Помощь"],
            messages: [
                "Введенный адрес не похож на email",
                "Введи адрес электронной почты для обратной связи",
            ],
        },
        {
            id: "Помощь/Отправить вопрос",
            index: "Помощь/Отправить#qb2zl",
            tags: ["Помощь"],
            transitions: ["Помощь/Куда ты хочешь пойти дальше?", "Помощь"],
            messages: ["Сообщение отправлено"],
        },
        {
            id: "Помощь/Вернуться",
            index: "Помощь/Вернуться#1e6hf4d",
            messages: ["Помощь/Вернуться"],
        },
        {
            id: "Помощь/Куда ты хочешь пойти дальше?",
            index: "Помощь/Куда ты х#1pffiyk",
            jumps: [
                ["В другие комнаты", "Домик"],
                ["Никуда", "Помощь/Вернуться"],
            ],
            tags: ["Помощь"],
            messages: ["Куда ты хочешь пойти дальше?"],
        },
    ],
};
